[
  {
    "pk": "d9c98ce0-6a8c-481f-b39d-3191cf66fce2",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "d9c98ce0-6a8c-481f-b39d-3191cf66fce2",
      "no": 9,
      "nama": "Candi Borobudur",
      "vote_average": 4.7,
      "vote_count": 81922,
      "type": "Budaya dan Sejarah",
      "htm_weekday": 50000.0,
      "htm_weekend": 50000.0,
      "latitude": -7.607086854,
      "longitude": 110.2036226,
      "description": "Candi yang pernah masuk sebagai salah satu dari Tujuh Keajaiban Dunia ini dihiasi oleh banyak relief di dinding candi. Relief yang ada di Candi Borobudur mencapai 2.672 dan panjangnya bisa mencapai 6 kilometer",
      "gmaps_url": "https://www.google.com/maps?q=-7.607086854,110.2036226"
    }
  },
  {
    "pk": "ef406bb2-ad34-43c5-99d6-85c19b3caffe",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "ef406bb2-ad34-43c5-99d6-85c19b3caffe",
      "no": 10,
      "nama": "Candi Prambanan",
      "vote_average": 4.7,
      "vote_count": 71751,
      "type": "Budaya dan Sejarah",
      "htm_weekday": 50000.0,
      "htm_weekend": 50000.0,
      "latitude": -7.751834561,
      "longitude": 110.4915318,
      "description": "Candi Prambanan adalah kompleks candi Hindu terbesar di Indonesia yang dibangun pada abad ke-9 masehi. Candi ini dipersembahkan untuk Trimurti, tiga dewa utama Hindu yaitu Brahma sebagai dewa pencipta, Wisnu sebagai dewa pemelihara, dan Siwa sebagai dewa pemusnah. Berdasarkan prasasti Siwagrha nama asli kompleks candi ini adalah Siwagrha (bahasa Sanskerta yang bermakna 'Rumah Siwa'), dan memang di garbagriha (ruang utama) candi ini bersemayam arca Siwa Mahadewa setinggi tiga meter yang menujukkan bahwa di candi ini dewa Siwa lebih diutamakan.",
      "gmaps_url": "https://www.google.com/maps?q=-7.751834561,110.4915318"
    }
  },
  {
    "pk": "7defbe45-d45e-4252-a716-366e8ca3799b",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "7defbe45-d45e-4252-a716-366e8ca3799b",
      "no": 24,
      "nama": "Tebing Breksi",
      "vote_average": 4.4,
      "vote_count": 51431,
      "type": "Alam",
      "htm_weekday": 10000.0,
      "htm_weekend": 10000.0,
      "latitude": -7.781476547,
      "longitude": 110.5045757,
      "description": "Tebing Breksi merupakan tempat wisata yang berada di wilayah Kabupaten Sleman. Lokasinya berada di sebelah selatan Candi Prambanan dan berdekatan dengan Candi Ijo serta Kompleks Keraton Boko. tempat ini merupakan perbukitan batuan breksi. dari atas tebing wisatawan dapat melihat keseluruhan kota jogja, bahkan aktivitas masyarakat pun dapat terlihat dari atas tebing, serpeti pesawat yang lepas landas, kendaraan yang hilidr mudik.",
      "gmaps_url": "https://www.google.com/maps?q=-7.781476547,110.5045757"
    }
  },
  {
    "pk": "50f7ee97-231d-4306-94bd-603ed5bc610c",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "50f7ee97-231d-4306-94bd-603ed5bc610c",
      "no": 343,
      "nama": "Gembira Loka Zoo",
      "vote_average": 4.5,
      "vote_count": 36337,
      "type": "Buatan",
      "htm_weekday": 20000.0,
      "htm_weekend": 25000.0,
      "latitude": -7.8062344,
      "longitude": 110.3967977,
      "description": "Gambira Loka adalah kebun binatang yang berada di Yogyakarta. Berisi berbagai macam spesies dari belahan dunia, seperti orangutan, gajah asia, simpanse, harimau, dan lain sebagainya. Kebun Binatang Gembira Loka menjadi daya tarik tersendiri bagi para wisatawan Yogyakarta. Gembira Loka Zoo sempat rusak parah akibat gempa bumi yang mengguncang kota Yogyakarta tahun 2006. Tetapi, setelah direnovasi Kebun Binatang Gembira Loka tetap dicari para wisatawan.",
      "gmaps_url": "https://www.google.com/maps?q=-7.8062344,110.3967977"
    }
  },
  {
    "pk": "98aac203-cad3-43ae-ac12-81b27a7dd31d",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "98aac203-cad3-43ae-ac12-81b27a7dd31d",
      "no": 346,
      "nama": "The Palace of Yogyakarta (Keraton Yogyakarta)",
      "vote_average": 4.6,
      "vote_count": 30091,
      "type": "Budaya dan Sejarah",
      "htm_weekday": 8000.0,
      "htm_weekend": 8000.0,
      "latitude": -7.8052845,
      "longitude": 110.3642031,
      "description": "Kompleks keraton merupakan museum yang menyimpan berbagai koleksi milik kesultanan, termasuk berbagai pemberian dari raja-raja Eropa, replika pusaka keraton, dan gamelan. Dari segi bangunannya, keraton ini merupakan salah satu contoh arsitektur istana Jawa yang terbaik, memiliki balairung-balairung mewah dan lapangan serta paviliun yang luas.",
      "gmaps_url": "https://www.google.com/maps?q=-7.8052845,110.3642031"
    }
  },
  {
    "pk": "578236a4-66e4-4fae-aa83-dad4a415743d",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "578236a4-66e4-4fae-aa83-dad4a415743d",
      "no": 8,
      "nama": "Taman Sari",
      "vote_average": 4.6,
      "vote_count": 27899,
      "type": "Budaya dan Sejarah",
      "htm_weekday": 5000.0,
      "htm_weekend": 5000.0,
      "latitude": -7.809833449,
      "longitude": 110.3595117,
      "description": "Taman Sari Yogyakarta, merupakan salah satu bangunan milik kesultanan Yogyakarta yang difungsikan sebagai destinasi wisata. Namun selain sebagai destinasi wisata, taman sari pada saat tertentu juga masih digunakan sebagai tempat ritual oleh keluarga raja. Dengan bentuk bangunan arsitektur ala Portugis-Jawa, bangunan di taman ini menjadi daya tarik utama. Meskipun sekarang kondisi bangunan tak lagi utuh seperti saat masih difungsikan sebagai taman kesultanan, namun tetap saja aura keindahan terpancar kuat dari bangunan bangunan di taman ini.",
      "gmaps_url": "https://www.google.com/maps?q=-7.809833449,110.3595117"
    }
  },
  {
    "pk": "41717d0d-8df8-4632-99ab-6d7e6c0b2ceb",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "41717d0d-8df8-4632-99ab-6d7e6c0b2ceb",
      "no": 418,
      "nama": "Hutan Pinus Mangunan Dlingo",
      "vote_average": 4.6,
      "vote_count": 18271,
      "type": "Alam",
      "htm_weekday": 3000.0,
      "htm_weekend": 3000.0,
      "latitude": -7.9267837,
      "longitude": 110.4319967,
      "description": "hutan pinus mangunan yang ada di Jogja bisa menjadi destinasi hutan yang tepat. Disana banyak terdapat pepohonan yang tinggi menjulang, yang dikenal dengan nama Pinus Merkusi. Nggak heran deh kalau banyak wisatawan yang merasa kepincut dengan objek wisata ini, sebab kesejukan dan keindahan pemandangannya benar-benar mempesona mata.",
      "gmaps_url": "https://www.google.com/maps?q=-7.9267837,110.4319967"
    }
  },
  {
    "pk": "9c5a37db-68c6-4e2a-8427-72fee6b8380c",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "9c5a37db-68c6-4e2a-8427-72fee6b8380c",
      "no": 126,
      "nama": "Jogja Bay",
      "vote_average": 4.4,
      "vote_count": 16877,
      "type": "Wisata Air",
      "htm_weekday": 90000.0,
      "htm_weekend": 100000.0,
      "latitude": -7.7478461,
      "longitude": 110.4188754,
      "description": "Jogja Bay Waterpark (JBW) salah satu waterpark terbesar di asia tenggara yang berlokasi di kota wisata terbesar kedua di Indonesia yaitu Yogyakarta. Dan belakangan ini sudah menjadi salah satu tujuan destinasi wisata di Yogyakarta. Waterpark yang saat ini merupakan atraksi wahana air terbesar, terlengkap berstandar internasional dan memiliki karakter Bajak Laut – dengan bangga menyampaikan sesuai TripAdvisor Internasional telah merilis tahun 2019 “Jogja Bay Waterpark di Yogyakarta sebagai Waterpark Terbaik ke 3 di Asia”. Jogjabay telah tersertifikasi CHSE (Clean, Health, Safety, & Enviroment) dengan score 100% dari Kemenparekraf RI dan Sucofindo.",
      "gmaps_url": "https://www.google.com/maps?q=-7.7478461,110.4188754"
    }
  },
  {
    "pk": "c76ad4d7-75a5-4336-b213-fa736da2ef8f",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "c76ad4d7-75a5-4336-b213-fa736da2ef8f",
      "no": 158,
      "nama": "The World Landmarks - Merapi Park Yogyakarta",
      "vote_average": 4.2,
      "vote_count": 16201,
      "type": "Buatan",
      "htm_weekday": 15000.0,
      "htm_weekend": 15000.0,
      "latitude": -7.6209046,
      "longitude": 110.4216275,
      "description": "Merapi Park merupakan tempat wisata yang dihadirkan sebagai tempat rekreasi keluarga. taman bermain dengan taman taman yang tertata rapi dan terkesan sejuk, sangat pas anda habiskan bersma sang buah hati atau kekasih tersayang. taman bunga dan bangku panjang paduan yang sempurna untuk sekedar bercengkrama lepas tanpa terganggu bisingnya lalu lalang kendaraan. tentu saja karena merapi park jogja ini terletak di bawah kaki gunung merapi kaliurang yang sepi dan sejuk. panorama kaki gunung inilah akan membuat hasil jepretan foto Anda menjadi lebih berwarna, cantik dan menarik.",
      "gmaps_url": "https://www.google.com/maps?q=-7.6209046,110.4216275"
    }
  },
  {
    "pk": "2a84579e-8777-4ed5-8e28-536e9f9333bf",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "2a84579e-8777-4ed5-8e28-536e9f9333bf",
      "no": 457,
      "nama": "The Lost World Castle",
      "vote_average": 4.3,
      "vote_count": 16110,
      "type": "Buatan, Alam",
      "htm_weekday": 30000.0,
      "htm_weekend": 30000.0,
      "latitude": -7.6041648,
      "longitude": 110.4510042,
      "description": "Di dalam The Lost World Casle, pengunjung disuguhkan potret gagahnya Gunung Merapi. Selain itu, di dalam objek wisata ini terdapat berbagai latar untuk mengambil foto yang menarik, di antaranya taman koboi, awan putih, sepeda motor terbang, sayap bidadari, dan lain-lain. Selain itu, ada juga latar foto trik tiga-dimensi berupa air terjun, permadani terbang, dan beberapa bunga sakura tiruan yang turut menghidupkan suasana.",
      "gmaps_url": "https://www.google.com/maps?q=-7.6041648,110.4510042"
    }
  },
  {
    "pk": "d1d3e5d9-440e-49e4-b233-5463d8a9f7d3",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "d1d3e5d9-440e-49e4-b233-5463d8a9f7d3",
      "no": 43,
      "nama": "Fort Vredeburg Museum",
      "vote_average": 4.6,
      "vote_count": 15281,
      "type": "Budaya dan Sejarah",
      "htm_weekday": 3000.0,
      "htm_weekend": 3000.0,
      "latitude": -7.8002016,
      "longitude": 110.3663044,
      "description": "Letak Benteng Vredeburg Yogyakarta di kawasan nol kilometer pusat Kota Yogyakarta menjadikan sebuah daya tarik bagi para wisatawan. Dalam pelayanannya kepada masyarakat, museum Benteng Vredeburg tidak lepas dari unsur-unsur pendidikan karena pada dasarnya museum memiliki dua fungsi yaitu sebagai rekreasi sekaligus tempat pendidikan. Informasi tentang keBudaya dan Sejarahan, kebudayaan dan nilai-nilai luhur kejuangan disampaikan kepada generasi muda dalam nuansa edutainment, yang berasal dari kata education dan entertainment. Demikianlah, Benteng Vredeburg yang sekarang menjadi Museum Benteng Vredeburg Yogyakarta telah melekat dengan Kota Yogyakarta. Latar belakang Budaya dan Sejarah Kota Yogyakarta baik sebagai ibukota Kasultanan Yogyakarta dan ibukota NKRI tidak dapat dipisahkan dengan Budaya dan Sejarah Benteng Vredeburg Yogyakarta. Pelestarian Benteng Vredeburg sebagai museum bukan berarti pengagungan simbol kejayaan kolonial. Akan tetapi tujuannya untuk mendapatkan fungsi baru yang dapat memberikan informasi dan aspirasi perjuangan nasional bagi generasi mendatang.",
      "gmaps_url": "https://www.google.com/maps?q=-7.8002016,110.3663044"
    }
  },
  {
    "pk": "49c31efd-a874-44b9-bde7-a8bd949c3938",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "49c31efd-a874-44b9-bde7-a8bd949c3938",
      "no": 13,
      "nama": "Museum Benteng Vredeburg",
      "vote_average": 4.6,
      "vote_count": 15279,
      "type": "Budaya dan Sejarah",
      "htm_weekday": 3000.0,
      "htm_weekend": 3000.0,
      "latitude": -7.799287456,
      "longitude": 110.3661757,
      "description": "Benteng Vredeburg merupakan salah satu museum peninggalan Belanda yang sangat terkenal di Jogja karena di museum ini memiliki nilai cerita yang cukup panjang dan masih bertahan hingga saat ini. Museum Benteng Vredeburg mengoleksi berbagai macam karya seni, berbagai macam patung, dan berbagai macam senjata peninggalan Belanda.",
      "gmaps_url": "https://www.google.com/maps?q=-7.799287456,110.3661757"
    }
  },
  {
    "pk": "107ee0b4-4228-43d4-87a2-d748b9f6afcf",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "107ee0b4-4228-43d4-87a2-d748b9f6afcf",
      "no": 121,
      "nama": "Sindu Kusuma Edupark (SKE)",
      "vote_average": 4.2,
      "vote_count": 14072,
      "type": "Buatan",
      "htm_weekday": 20000.0,
      "htm_weekend": 20000.0,
      "latitude": -7.7672973,
      "longitude": 110.3542486,
      "description": "Sindu Kusuma Edupark merupakan wahana bermain berbasis edukasi dan hiburan untuk semua usia yang buka paling pagi dan tutup paling malam di Jogjakarta. Destinasi wisata ini menyuguhkan sebuah tempat bermain bagi keluarga yang lengkap dengan berbagai wahana permainan yang seru dan juga menantang. Wahana-wahana seperti Kora-Kora, Bianglala, Waterpark, dan Light Festival menjadi wahana terfavorit bagi para wisatawan. Selain itu tersedia juga restoran berkonsep Industrial Fun Cafe dengan harga yang murah dan terjangkau cocok untuk anda sekeluarga. Semua transaksi di Sindu Kusuma Edupark ini menggunakan kartu khusus yang bisa diperoleh di loket tiket, jadi tidak repot lagi mengeluarkan uang tunai. Selain wahana permainan, di SKE ini juga ada beberapa foto spot yang cukup bagus untuk dijadikan background foto.",
      "gmaps_url": "https://www.google.com/maps?q=-7.7672973,110.3542486"
    }
  },
  {
    "pk": "b56c974d-cbff-4cef-bb7c-35ce5b88fe5e",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "b56c974d-cbff-4cef-bb7c-35ce5b88fe5e",
      "no": 26,
      "nama": "Heha Sky View",
      "vote_average": 4.4,
      "vote_count": 13048,
      "type": "Buatan",
      "htm_weekday": 10000.0,
      "htm_weekend": 10000.0,
      "latitude": -7.848530311,
      "longitude": 110.4787102,
      "description": "Salah satu destinasi wisata favorit yang menawarkan pemandangan terbaik kota Yogyakarta dan sekitarnya “dari lantai 2”. Terletak di kawasan perbukitan Gunungkidul, HeHa Sky View hanya berjarak 40 menit dari pusat Kota Yogyakarta. Sky Ballon yang dibuat colorful menjadi salah satu wahana yang wajib dicoba. disini terdapat street food yang beraneka ragam dan dapat dinikmati sembari duduk dan mengobrol di bean bag ataupun outdoor area. banyak spot foto keren.",
      "gmaps_url": "https://www.google.com/maps?q=-7.848530311,110.4787102"
    }
  },
  {
    "pk": "e502ca81-e207-4c75-b8a8-70001d75dd7f",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "e502ca81-e207-4c75-b8a8-70001d75dd7f",
      "no": 395,
      "nama": "Pantai Goa Cemara",
      "vote_average": 4.3,
      "vote_count": 12755,
      "type": "Pantai",
      "htm_weekday": 4000.0,
      "htm_weekend": 4000.0,
      "latitude": -7.999423,
      "longitude": 110.248963,
      "description": "Adalah Kawasan Wisata Terpadu, satu pintu dengan pembagian area yang jelas. Public area memang seperti diutamakan di pantai ini. Jajaran pedagang lokal berpadu dengan ramainya pasar tradisional. Dengan area cakupan luas meliputi wilayah konservasi penyu hijau, wilayah lahan pertanian, daerah wisata, dan pelestarian hutan cemara. Pasar tradisional, wisata pantai, outbond, camping ground, ruang pertemuan, atv, jip wisata offroad gumukpasir, kuliner, dan cinderamata. Dengan dukungan fasilitas publik yang lengkap dan terus berkembang. Fasilitas publik seperti MCK, kantor sekretariat, kantor keamanan, posko SAR, rumah ibadah, pos kesehatan juga tersedia.",
      "gmaps_url": "https://www.google.com/maps?q=-7.999423,110.248963"
    }
  },
  {
    "pk": "b97ebe94-0ad2-419b-8ccc-1aad56fed1f9",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "b97ebe94-0ad2-419b-8ccc-1aad56fed1f9",
      "no": 347,
      "nama": "XT Square",
      "vote_average": 4.3,
      "vote_count": 12396,
      "type": "Buatan",
      "htm_weekday": 25000.0,
      "htm_weekend": 25000.0,
      "latitude": -7.8165658,
      "longitude": 110.3866908,
      "description": "XT-Square merupakan kawasan yang  dibangun dengan konsep terpadu yang ditawarkan kepada masyarakat dalam satu paket pusat wisata belanja, yakni what to see, what to eat, dan what  to buy. Didesain sebagai ruang publik dengan konsep citywalk,  didukung dengan area kuliner serta area pertunjukan seni semakin menunjang aktifitas wisata belanja yang nyaman dan menyenangkan, XT-Square dibangun untuk kepuasan pengunjung.",
      "gmaps_url": "https://www.google.com/maps?q=-7.8165658,110.3866908"
    }
  },
  {
    "pk": "044c0b85-66d4-46d2-95f3-b8496a962a27",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "044c0b85-66d4-46d2-95f3-b8496a962a27",
      "no": 21,
      "nama": "Kaliadem",
      "vote_average": 4.5,
      "vote_count": 12338,
      "type": "Alam, Budaya dan Sejarah",
      "htm_weekday": 3000.0,
      "htm_weekend": 3000.0,
      "latitude": -7.582047728,
      "longitude": 110.4476387,
      "description": "Bunker Kaliadaem merupakan tempat untuk berlindung dari ganasnya Gunung Merapi. tempat ini menyimpan banyak jejak ganasnya Gunung merapi. di bunker kaliadem terdapat pintu utama yang terbuat dari baja setebal 15 cm, ruangan bungker yang masih memiliki sisa-sisa material merapi, dan bagian atas yang dilapisi batu serta pasir vulkanis",
      "gmaps_url": "https://www.google.com/maps?q=-7.582047728,110.4476387"
    }
  },
  {
    "pk": "164484c0-4646-4c19-8f2f-06f5fb0ca143",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "164484c0-4646-4c19-8f2f-06f5fb0ca143",
      "no": 344,
      "nama": "Monumen Yogya Kembali",
      "vote_average": 4.5,
      "vote_count": 11302,
      "type": "Museum",
      "htm_weekday": 15000.0,
      "htm_weekend": 15000.0,
      "latitude": -7.7495904,
      "longitude": 110.3696068,
      "description": "Museum Monumen Jogja Kembali adalah sebuah museum Budaya dan Sejarah perjuangan kemerdekaan Republik Indonesia yang ada di kota Yogyakarta dan dikelola oleh Departemen Kebudayaan dan Pariwisata. Museum yang berada di bagian utara kota ini banyak dikunjungi oleh para pelajar dalam acara darmawisata. Museum Monumen dengan bentuk kerucut ini terdiri dari 3 lantai dan dilengkapi dengan ruang perpustakaan serta ruang serbaguna. Pada rana pintu masuk dituliskan sejumlah 422 nama pahlawan yang gugur di daerah Wehrkreise III (RIS) antara tanggal 19 Desember 1948 sampai dengan 29 Juni 1949. Dalam 4 ruang museum di lantai 1 terdapat benda-benda koleksi: realia, replika, foto, dokumen, heraldika, berbagai jenis senjata, bentuk evokatif dapur umum dalam suasana perang kemerdekaan 1945-1949. Tandu dan dokar (kereta kuda) yang pernah dipergunakan oleh Panglima Besar Jenderal Soedirman juga disimpan di sini (di ruang museum nomor 2). Monumen Jogja kembali beralamat Di jalan raya Ring road Utara Sleman Yogyakarta",
      "gmaps_url": "https://www.google.com/maps?q=-7.7495904,110.3696068"
    }
  },
  {
    "pk": "cf1099e9-a48a-45f5-a1da-186abd24d78e",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "cf1099e9-a48a-45f5-a1da-186abd24d78e",
      "no": 249,
      "nama": "Ratu Boko",
      "vote_average": 4.6,
      "vote_count": 11176,
      "type": "Budaya dan Sejarah",
      "htm_weekday": 40000.0,
      "htm_weekend": 40000.0,
      "latitude": -7.7705416,
      "longitude": 110.4894158,
      "description": "Istana Ratu Boko adalah sebuah bangunan megah yang dibangun pada masa pemerintahan Rakai Panangkaran, salah satu keturunan Wangsa Syailendra. Istana yang awalnya bernama Abhayagiri Vihara (berarti biara di bukit yang penuh kedamaian) ini didirikan untuk tempat menyepi dan memfokuskan diri pada kehidupan spiritual. Berada di istana ini, anda bisa merasakan kedamaian sekaligus melihat pemandangan kota Yogyakarta dan Candi Prambanan dengan latar Gunung Merapi.",
      "gmaps_url": "https://www.google.com/maps?q=-7.7705416,110.4894158"
    }
  },
  {
    "pk": "bb25577a-3492-4303-a5ef-cbc9ecb85960",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "bb25577a-3492-4303-a5ef-cbc9ecb85960",
      "no": 368,
      "nama": "Depok Beach",
      "vote_average": 4.3,
      "vote_count": 10820,
      "type": "Pantai",
      "htm_weekday": 10000.0,
      "htm_weekend": 10000.0,
      "latitude": -8.0137087,
      "longitude": 110.2914777,
      "description": "Pantai Depok yang letaknya hanya 1,5 km dari Parangtritis ini memang terkenal di kalangan wisatawan lokal. Selain karena keindahan pantainya, wisata pantai Yogyakarta yang satu ini juga terkenal dengan aneka menu seafood yang rasanya mampu menggoyang lidah. Tidak heran, hampir seluruh warga yang tinggal di sekitar pantai ini berprofesi sebagai nelayan. Itulah kenapa hidangan laut yang diolah di tempat ini sangat istimewa. Sebab memang semua ikan dan seafood yang ada di sini memang masih segar ketika diolah.",
      "gmaps_url": "https://www.google.com/maps?q=-8.0137087,110.2914777"
    }
  },
  {
    "pk": "f72ec657-2f50-429b-9b18-95a9203b8644",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "f72ec657-2f50-429b-9b18-95a9203b8644",
      "no": 45,
      "nama": "Central Museum of the Air Force Dirgantara Mandala",
      "vote_average": 4.5,
      "vote_count": 9828,
      "type": "Museum",
      "htm_weekday": 3000.0,
      "htm_weekend": 3000.0,
      "latitude": -7.7899338,
      "longitude": 110.4156788,
      "description": "Museum Pusat TNI AU “Dirgantara Mandala” adalah museum yang digagas oleh TNI Angkatan Udara untuk mengabadikan peristiwa berBudaya dan Sejarah dalam lingkungan TNI AU, bermarkas di kompleks Pangkalan Udara Adi Sutjipto, Yogyakarta. Museum ini sebelumnya berada berada di Jalan Tanah Abang Bukit, Jakarta dan diresmikan pada 4 April 1969 oleh Panglima AU Laksamana Roesmin Noerjadin lalu dipindahkan ke Yogyakarta pada 29 Juli 1978. ",
      "gmaps_url": "https://www.google.com/maps?q=-7.7899338,110.4156788"
    }
  },
  {
    "pk": "4a4fd8c6-ae2d-46dc-ac88-959cfc8b8e56",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "4a4fd8c6-ae2d-46dc-ac88-959cfc8b8e56",
      "no": 5,
      "nama": "Bukit Paralayang Watugupit",
      "vote_average": 4.7,
      "vote_count": 9614,
      "type": "Alam, Petualangan, Pantai",
      "htm_weekday": 5000.0,
      "htm_weekend": 5000.0,
      "latitude": -8.026589501,
      "longitude": 110.3458478,
      "description": "Seperti namanya, bukit ini digunakan sebagai tempat untuk landasan pacu olahraga paralayang. Para profesional banyak yang berlatih di sini. Bahkan, orang awam pun dapat mencoba paralayang karena terdapat instruktur yang akan mendampingi.",
      "gmaps_url": "https://www.google.com/maps?q=-8.026589501,110.3458478"
    }
  },
  {
    "pk": "2b1ada52-5424-4e88-b01c-9ad323fe83e3",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "2b1ada52-5424-4e88-b01c-9ad323fe83e3",
      "no": 371,
      "nama": "Pantai Drini",
      "vote_average": 4.5,
      "vote_count": 8969,
      "type": "Pantai",
      "htm_weekday": 10000.0,
      "htm_weekend": 10000.0,
      "latitude": -8.1384509,
      "longitude": 110.577522,
      "description": "Pantai Drini merupakan salah satu pantai di deretan pantai selatan Gunungkidul yang banyak direkomendasikan. Pantai ini dijuluki sebagai ‘Pantai Perawan’ karena kondisi pantai ini masih bersih dengan suasana yang masih alami. Udara tempat wisata ini sejuk, aliran airnya tenang, dan pasir putihnya begitu mempesona.",
      "gmaps_url": "https://www.google.com/maps?q=-8.1384509,110.577522"
    }
  },
  {
    "pk": "2cb8fe31-0ec3-42f0-b0b6-5fbbee350dec",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "2cb8fe31-0ec3-42f0-b0b6-5fbbee350dec",
      "no": 19,
      "nama": "Pantai Parangtritis",
      "vote_average": 4.5,
      "vote_count": 8727,
      "type": "Pantai",
      "htm_weekday": 6000.0,
      "htm_weekend": 6000.0,
      "latitude": -8.024608,
      "longitude": 110.3298045,
      "description": "Paintai Parangtritis merupakan salah satu ikon di Kabupaten Bantul. Pantai ini memiliki pasir hitam. Di pantai ini dapat bermain ATV, menaiki kuda. Di sisi utara timur pantai dapat menemukan bukit kecil yang sangat cocok untuk menikmati pemandangan sore hari ditemani angin. pantai ini memiliki cerita misteri di dalamnya.",
      "gmaps_url": "https://www.google.com/maps?q=-8.024608,110.3298045"
    }
  },
  {
    "pk": "65fd3256-802a-4a9d-a301-05eeb909ff65",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "65fd3256-802a-4a9d-a301-05eeb909ff65",
      "no": 353,
      "nama": "Embung Tambakboyo",
      "vote_average": 4.4,
      "vote_count": 8564,
      "type": "Buatan",
      "htm_weekday": 2000.0,
      "htm_weekend": 2000.0,
      "latitude": -7.756227,
      "longitude": 110.4150131,
      "description": "Waduk Tambakboyo Kabupaten Sleman Daerah Istimewa Yogyakarta ini dibangun pada tahun 2003 dan selesai tahun 2008. Pembangunan yang memakan waktu lima tahun ini memang sudah diperhitungkan dengan matang. Pada mulanya embung atau waduk ini dibangun sebagai tempat penampungan air untuk cadangan warga Sleman. Namun seiring dengan berjalannya waktu, Embung Tambakboyo menjadi salah satu wisata alam gratis yang banyak peminatnya.",
      "gmaps_url": "https://www.google.com/maps?q=-7.756227,110.4150131"
    }
  },
  {
    "pk": "4c783052-8ecb-4bc6-9a54-23a669613ced",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "4c783052-8ecb-4bc6-9a54-23a669613ced",
      "no": 464,
      "nama": "Lava Merapi and Alien Stone",
      "vote_average": 4.5,
      "vote_count": 8111,
      "type": "Alam",
      "htm_weekday": 350000.0,
      "htm_weekend": 350000.0,
      "latitude": -7.6023375,
      "longitude": 110.4552585,
      "description": "Lava Tour Merapi bisa menjadi pilihan aktivitas wisata ketika berlibur di Yogyakarta. Lava Tour Merapi adalah istilah untuk tur wisata kawasan terdampak erupsi Gunung Merapi tahun 2010. Tur yang dimaksud saat ini merupakan tur menggunakan mobil jenis jeep. Kegiatan tur meliputi kunjungan ke sejumlah titik yang terkena dampak langsung erupsi. Lava tour Merapi ditawarkan sebagai aneka pilihan paket wisata. Paket-paket ini dibanderol dengan harga yang beragam. Setiap paket sudah termasuk tiket masuk untuk sejumlah titik pemberhentian. Paket wisata ini bisa menampung rombongan, sehingga cocok untuk dijajal sebagai liburan keluarga atau bersama teman.",
      "gmaps_url": "https://www.google.com/maps?q=-7.6023375,110.4552585"
    }
  },
  {
    "pk": "ddda638d-12eb-433a-92b3-ece40157bd9c",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "ddda638d-12eb-433a-92b3-ece40157bd9c",
      "no": 221,
      "nama": "Candi Plaosan",
      "vote_average": 4.6,
      "vote_count": 7855,
      "type": "Budaya dan Sejarah",
      "htm_weekday": 3000.0,
      "htm_weekend": 3000.0,
      "latitude": -7.7407807,
      "longitude": 110.5046772,
      "description": "Candi Plaosan terletak di Desa Bugisan, Kecamatan Prambanan, Kabupaten Klaten, kira-kira 1,5 km ke arah timur dari Candi Sewu. Candi ini merupakan sebuah kompleks bangunan kuno yang terbagi menjadi dua, yaitu kompleks Candi Plaosan Lor (lor dalam bahasa Jawa berarti utara) dan kompleks Candi Plaosan Kidul (kidul dalam bahasa Jawa berarti selatan). Pahatan yang terdapat di Candi Plaosan sangat halus dan rinci, mirip dengan yang terdapat di Candi Borobudur, Candi Sewu, dan Candi Sari. Candi Plaosan yang merupakan candi Buddha ini oleh para ahli diperkirakan dibangun pada masa pemerintahan Rakai Pikatan dari Kerajaan Mataram Hindu, yaitu pada awal abad ke-9 M. Salah satu pakar yang mendukung pendapat itu adalah De Casparis yang berpegang pada isi Prasasti Cri Kahulunan (842 M). Dalam prasasti tersebut dinyatakan bahwa Candi Plaosan Lor dibangun oleh Ratu Sri Kahulunan, dengan dukungan suaminya. Menurut De Casparis, Sri Kahulunan adalah gelar Pramodhawardani, putri Raja Samarattungga dari Wangsa Syailendra. Sang Putri, yang memeluk agama Buddha, menikah dengan Rakai Pikatan dari Wangsa Sanjaya, yang memeluk agama Hindu.",
      "gmaps_url": "https://www.google.com/maps?q=-7.7407807,110.5046772"
    }
  },
  {
    "pk": "7ce014c0-8686-429b-abcf-28dbedf55ff8",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "7ce014c0-8686-429b-abcf-28dbedf55ff8",
      "no": 466,
      "nama": "Agro Tourism Bhumi Merapi",
      "vote_average": 4.5,
      "vote_count": 7697,
      "type": "Agrowisata",
      "htm_weekday": 30000.0,
      "htm_weekend": 30000.0,
      "latitude": -7.6400756,
      "longitude": 110.4264098,
      "description": "Agrowisata Bhumi Merapi Yogyakarta. Tempat wisata yang terletak di daerah Kaliurang ini menawarkan wisata edukasi bagi para pengunjungnya. Dibangun pada tahun 2015 dengan luas 5,2 hektar. Tempat wisata ini menawarkan konsep pertanian, perkebunan, dan peternakan. Jadi, selain liburan para pengunjung pun bisa mendapatkan banyak ilmu. Suasananya yang sejuk dan nyaman juga membuat para pengunjung betah berlama-lama disana. Berbagai aktivitas wisata bisa dilakukan di tempat wisata ini. Utamanya kegiatan-kegiatan yang berhubungan dengan pertanian, peternakan dan perkebunan. Berikut beberapa diantaranya. Identik dengan wisata edukasi, taman rekreasi ini menyediakan tempat belajar budidaya hewan bagi para pengunjungnya. Diantaranya kambing dan kelinci. Kambing yang dipelajari adalah jenis kambing Ettawa. Kegiatan yang dilakukan diantaranya adalah memerah susu kambing, memberikan susu dot bagi anak kambing, mengolah susu untuk dijadikan yogurt dan ice cream,  pengolahan pakan ternak, dan pengolahan kotoran kambing menjadi pupuk organik dan biogas. Sedangkan kelinci yang ada disini adalah kelinci hias dan kelinci pedaging. Dan pengunjung juga bisa memberi makan kepada kelinci. Selain itu, ada juga binatang berjenis reptile yang dipelihara disini seperti ular, kura-kura, dan reptile lainnya yang dapat digunakan sebagai sarana edukasi.",
      "gmaps_url": "https://www.google.com/maps?q=-7.6400756,110.4264098"
    }
  },
  {
    "pk": "63462c58-fa12-4550-b33c-ac3e5355e579",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "63462c58-fa12-4550-b33c-ac3e5355e579",
      "no": 171,
      "nama": "Wisata Kalibiru",
      "vote_average": 4.4,
      "vote_count": 6912,
      "type": "Alam",
      "htm_weekday": 10000.0,
      "htm_weekend": 10000.0,
      "latitude": -7.8057305,
      "longitude": 110.127969,
      "description": "Wisata Kalibiru terletak pada ketinggian 450 mdpl, yang kini telah menjadi hutan wisata nan subur. Dengan perbukitan yang ditumbuhi oleh berbagai pepohonan, seperti cemara, jati, dan kayu putih. Tempat wisata ini terletak di pedesaan, tak heran jika banyak dijumpai rumah berarsitektur Jawa kuno. Rumah – rumah ini difungsikan sebagai kantor pengelola serta loket tiket masuk. Setelah itu, pengunjung harus melakukan trekking di hutan untuk dapat menuju spot utama. Di sini, telah disediakan jalan setapak sehingga pengunjung tinggal mengikuti arah jalan tersebut. Di sepanjang perjalanan, pengunjung akan menemukan berbagai jenis vegetasi. Mulai dari semak – semak hingga pepohonan berbatang kayu yang bercabang – cabang. Selain itu, ada juga tanaman anggrek yang seolah bersembunyi di rimbunnya pepohonan.",
      "gmaps_url": "https://www.google.com/maps?q=-7.8057305,110.127969"
    }
  },
  {
    "pk": "9ddc5a8c-966b-44ac-b2e8-daeb95de57c3",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "9ddc5a8c-966b-44ac-b2e8-daeb95de57c3",
      "no": 52,
      "nama": "De Mata Trick Eye Museum",
      "vote_average": 4.4,
      "vote_count": 6855,
      "type": "Buatan, Museum",
      "htm_weekday": 40000.0,
      "htm_weekend": 40000.0,
      "latitude": -7.8163156,
      "longitude": 110.3871442,
      "description": "Berawal dari keinginan bahwa Indonesia tidak boleh kalah dengan negara lain dalam bidang pariwisata, Direktur Utama PT. Demata Maris Indonesia, yaitu Bapak Petrus FX Kusuma mendapatkan inspirasi untuk mengadaptasi konsep tempat wisata dari luar negeri agar dapat dibawa ke Indonesia. Bertujuan agar masyarakat di Indonesia dapat mengunjungi tempat serupa namun tidak sama yang tetap lekat dengan unsur edukatif, inovatif, dan entertaining. Ditawarkan dengan harga tiket masuk yang low cost-highly entertaining, sehingga memberikan kesempatan terhadap semua kalangan untuk dapat berwisata. Dengan adanya beberapa tempat wisata yang sudah ada dan yang akan dibangun oleh PT. Demata Maris Indonesia tidak hanya merupakan sebuah cita-cita dan mimpi yang terwujud namun juga sebuah bisnis yang potensial yang memberikan kesempatan kepada seluruh masyarakat Indonesia untuk berwisata dengan harga tiket yang murah",
      "gmaps_url": "https://www.google.com/maps?q=-7.8163156,110.3871442"
    }
  },
  {
    "pk": "b376f79a-e391-492c-b4a1-40b8bceaf8a8",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "b376f79a-e391-492c-b4a1-40b8bceaf8a8",
      "no": 16,
      "nama": "Candi Sambisari",
      "vote_average": 4.6,
      "vote_count": 6238,
      "type": "Budaya dan Sejarah",
      "htm_weekday": 5000.0,
      "htm_weekend": 5000.0,
      "latitude": -7.762491,
      "longitude": 110.4470374,
      "description": "Candi Sambisari adalah Candi Hindu yang berada di Purwomartani, Kalasan, Sleman, Daerah Istimewa Yogyakarta. Posisinya kira-kira berada 12 kilometer (km) di sebelah timur kota Yogyakarta ke arah kota Solo. Lokasi candinya pun cukup unik, yaitu terletak kira-kira 6,5 meter lebih rendah dari permukaan tanah di sekitarnya. Oleh karena itu, jika hendak masuk ke dalam kompleks candi kamu harus berjalanan kaki menuruni puluhan anak tangga yang cukup curam sehingga kamu harus berhati-hati. Jika kamu berada di kawasan sekitar candi, yang kamu lihat hanyalah atap candi yang sedikit menyembul di permukaan tanah.",
      "gmaps_url": "https://www.google.com/maps?q=-7.762491,110.4470374"
    }
  },
  {
    "pk": "0f59ad47-1ffc-4dec-9878-4035b4b35328",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "0f59ad47-1ffc-4dec-9878-4035b4b35328",
      "no": 391,
      "nama": "Pantai Wediombo",
      "vote_average": 4.5,
      "vote_count": 6072,
      "type": "Pantai",
      "htm_weekday": 5000.0,
      "htm_weekend": 5000.0,
      "latitude": -8.1902176,
      "longitude": 110.7103772,
      "description": "Daya tarik pantai ini terletak di gugusan karangnya. Sepanjang bibir pantai, Wedi Ombo dihiasi hamparan karang. Bebatuan ini membuat Wedi Ombo bagaikan taman karang yang luas. Selain itu, lautnya yang tenang membuat lokasinya cocok untuk bersantai. Pantai Wedi Ombo berada di pinggiran teluk. Pantai ini menghadap ke barat dengan garis pantai nyaris lurus. Ini membuat angin laut yang menerpa tidak sekencang pantai lainnya. Sehingga, lautnya pun cenderung lebih tenang.",
      "gmaps_url": "https://www.google.com/maps?q=-8.1902176,110.7103772"
    }
  },
  {
    "pk": "9c048a39-5f5d-4e50-bde2-fcb361874a25",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "9c048a39-5f5d-4e50-bde2-fcb361874a25",
      "no": 366,
      "nama": "Pantai Parangkusumo",
      "vote_average": 4.4,
      "vote_count": 5887,
      "type": "Pantai",
      "htm_weekday": 3000.0,
      "htm_weekend": 3000.0,
      "latitude": -8.022769,
      "longitude": 110.324995,
      "description": "Pantai Parangkusumo merupakan salah satu pantai yang dianggap sakral oleh penduduk setempat. Masyarakat Jogja meyakini adanya hubungan spesial antara Keraton Jogja dengan Nyi Roro Kidul, penguasa pantai selatan. Dalam tradisi Jawa, Pantai Parangkusumo dianggap sebagai gerbang utama atau jalan menuju Keraton Gaib Laut Selatan, kerajaan Nyi Roro Kidul. Karena itu, tak heran jika Pantai Parangkusumo kerap menjadi tujuan peziarah saat bulan Sura dalam kalender penanggalan Jawa. Begitu pun pada hari-hari biasa, pengunjung akan meramaikan pantai saat malam Selasa Kliwon dan Jumat Kliwon. Meski kental dengan nuansa mistis dan legenda, Pantai Parangkusumo juga menawarkan pemandangan yang tak kalah indah dari pantai lain di Jogja. Di sini, kamu akan melihat tumbuhan sejenis kelapa sawit berjejer di bagian belakang pantai yang menciptakan kesan asri.",
      "gmaps_url": "https://www.google.com/maps?q=-8.022769,110.324995"
    }
  },
  {
    "pk": "9c456bb7-375e-4a3f-be30-254bf3db0dfa",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "9c456bb7-375e-4a3f-be30-254bf3db0dfa",
      "no": 170,
      "nama": "Taman Sungai Mudal",
      "vote_average": 4.6,
      "vote_count": 5499,
      "type": "Alam",
      "htm_weekday": 10000.0,
      "htm_weekend": 10000.0,
      "latitude": -7.7628136,
      "longitude": 110.1161626,
      "description": "Taman Sungai Mudal, sebuah objek wisata alam terbuka yang terletak di Kabupaten Kulon Progo, yang menawarkan pesona sebuah kolam pemandian yang bersumber dari mata air alami. Mata airnya bersumber dari sebuah goa, sehingga kehadiran Taman Sungai Mudal menjadi mengesampingkan kesan angker dari sebuah goa. Apalagi ditambah dengan dukungan fasilitas yang membuat para wisatawan merasa nyaman saat berada di sana.",
      "gmaps_url": "https://www.google.com/maps?q=-7.7628136,110.1161626"
    }
  },
  {
    "pk": "4d662c95-cac5-4940-90ad-00567cf66ae0",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "4d662c95-cac5-4940-90ad-00567cf66ae0",
      "no": 131,
      "nama": "Taman Pelangi Jogja",
      "vote_average": 4.3,
      "vote_count": 5459,
      "type": "Buatan",
      "htm_weekday": 15000.0,
      "htm_weekend": 20000.0,
      "latitude": -7.7505259,
      "longitude": 110.3687049,
      "description": "Kalau pelangi biasanya ada di siang hari pasca hujan, maka di Taman Pelangi Yogyakarta pengunjung justru bisa menikmatinya setiap malam hari. Ya, ini lantaran taman ini merupakan Taman Lampion beraneka warna dan rupa. Pengunjung bisa mengarahkan diri ke deretan lampion yang berbentuk flora dan fauna. Ada juga lampion berbentuk tokoh kartun disney dan kartun jepang, dinosaurus, naga, serta kehidupan bawah laut yang sangat menarik perhatian terutama anak-anak. Tak meninggalkan Budaya dan Sejarah, ada juga lampion yang berbentuk wajah para tokoh pemimpin bangsa. Buka sejak petang, Taman ini memang sangat cocok dijadikan pilihan destinasi rekreasi keluarga saat malam hari.",
      "gmaps_url": "https://www.google.com/maps?q=-7.7505259,110.3687049"
    }
  },
  {
    "pk": "003271de-3908-4c7f-ac6a-94f35277bfe8",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "003271de-3908-4c7f-ac6a-94f35277bfe8",
      "no": 373,
      "nama": "Pantai Cemara Sewu Bantul Yogyakarta",
      "vote_average": 4.4,
      "vote_count": 5372,
      "type": "Pantai",
      "htm_weekday": 10000.0,
      "htm_weekend": 10000.0,
      "latitude": -8.019114,
      "longitude": 110.3145616,
      "description": "Jika anda mencari suasana nyaman dan ketenangan, maka pantai ini lah juaranya. Seperti namanya yang berarti pantai seribu cemara, maka begitu anda tiba di area pantai anda akan langsung disambut dengan pohon cemara. Pohon cemara menjadi ikon penting bagi pantai ini. Berbeda dengan pantai-pantai lain yang akan semakin panas jika hari semakin siang. Di Pantai Cemoro Sewu suasana teduh akan bisa selalu anda rasakan walaupun matahari sangat menyengat sekalipun. Gazebo-gazebo yang berdiri rapi di antara pepohonan cemara yang rimbun membuat pengunjung semakin betah untuk bersantai di sana. Apalagi jika semakin sore angin pantai akan semakin semilir menambah sejuk suasana.",
      "gmaps_url": "https://www.google.com/maps?q=-8.019114,110.3145616"
    }
  },
  {
    "pk": "a662205a-3d51-4b08-8442-8a9dd14ef646",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "a662205a-3d51-4b08-8442-8a9dd14ef646",
      "no": 460,
      "nama": "Bukit Klangon",
      "vote_average": 4.5,
      "vote_count": 5280,
      "type": "Alam",
      "htm_weekday": 5000.0,
      "htm_weekend": 5000.0,
      "latitude": -7.5768966,
      "longitude": 110.4548266,
      "description": "Di bukit Klangon kita akan disuguhkan pemandangan luar biasa dari Gunung Merapi. Kita bisa melihat gunung berapi aktif ini dengan jarak yang begitu dekat. Kita tak perlu mendaki hingga puncaknya karena di Bukit Klangon ini kita sudah bisa melihat puncak Gunung Merapi dengan cukup jelas. Di sini terdapat beberapa gardu pandang yang bisa kita gunakan untuk melihat eksotisme alam sekitar bukit. Gardu pandang ini juga biasa menjadi spot foto jadi jangan sampai anda melupakan kamera anda untuk berburu pemandangan yang instagenic.",
      "gmaps_url": "https://www.google.com/maps?q=-7.5768966,110.4548266"
    }
  },
  {
    "pk": "fb039b55-5262-403f-b484-d7d74a72ea87",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "fb039b55-5262-403f-b484-d7d74a72ea87",
      "no": 36,
      "nama": "Taman Wisata Kaliurang",
      "vote_average": 4.4,
      "vote_count": 5217,
      "type": "Alam",
      "htm_weekday": 8000.0,
      "htm_weekend": 8000.0,
      "latitude": -7.598797,
      "longitude": 110.42636,
      "description": "Taman Wisata Kaliurang dapat menjadi referensi wisata akhir pekan keluarga. Pemandangan sekitar sangatlah indah, masih banyak pepohonan yang tumbuh tinggi menjulang. Ditambah lagi pemandangan puncak Gunung Merapi yang gagah. Selain itu, udara di sekitar pun masih sangat sejuk. Aroma asap kendaraan bermotor pun tidak tercium di kawasan ini. Berada di sini membuat paru – paru menjadi lebih sehat. Banyak wisatawan yang datang bersama keluarga. Duduk santai beralaskan tikar di atas rerumputan sambil bercengkerama dengan keluarga. Ditambah lagi, suasana yang sangat mendukung untuk beramah – tamah. Selain menyuguhkan pemandangan yang indah, Taman Wisata Kaliurang pun memiliki wahana outbound. Seperti flying fox hingga rumah pohon Ridz High Rope.",
      "gmaps_url": "https://www.google.com/maps?q=-7.598797,110.42636"
    }
  },
  {
    "pk": "569f069f-3cd1-4c1f-8977-10ee8a922578",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "569f069f-3cd1-4c1f-8977-10ee8a922578",
      "no": 25,
      "nama": "Taman Pintar Yogyakarta",
      "vote_average": 4.5,
      "vote_count": 4846,
      "type": "Buatan",
      "htm_weekday": 20000.0,
      "htm_weekend": 20000.0,
      "latitude": -7.799757357,
      "longitude": 110.3678697,
      "description": "Taman Pintar Yogyakarta adalah wahana wisata yang terdapat di pusat Kota Yogyakarta, tepatnya di Jalan Panembahan Senopati No. 1-3, Yogyakarta, di kawasan Benteng Vredeburg. Taman ini memadukan tempat wisata rekreasi maupun edukasi dalam satu lokasi. tempat rekreasi ini sangat baik untuk anak-anak dalam masa perkembangan. taman ini, khususnya pada wahana pendidikan anak usia dini dilengkapi dengan teknologi interaktif digital serta pemetaan video yang akan memacu imajinasi anak serta ketertarikan mereka terhadap teknologi",
      "gmaps_url": "https://www.google.com/maps?q=-7.799757357,110.3678697"
    }
  },
  {
    "pk": "6a686884-8510-4cd6-a61a-c220bea288a7",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "6a686884-8510-4cd6-a61a-c220bea288a7",
      "no": 415,
      "nama": "Pantai Indrayanti",
      "vote_average": 4.4,
      "vote_count": 4793,
      "type": "Pantai",
      "htm_weekday": 12000.0,
      "htm_weekend": 12000.0,
      "latitude": -8.1508415,
      "longitude": 110.6129852,
      "description": "Pantai kecil berpasir putih yang dikelilingi pepohonan dan bebatuan besar, serta beragam restoran & pertokoan",
      "gmaps_url": "https://www.google.com/maps?q=-8.1508415,110.6129852"
    }
  },
  {
    "pk": "f8fd9e6e-fe68-4ccc-a52d-dde35cacdb27",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "f8fd9e6e-fe68-4ccc-a52d-dde35cacdb27",
      "no": 204,
      "nama": "Mangrove Jembatan Api-Api (MJAA)",
      "vote_average": 4.3,
      "vote_count": 4425,
      "type": "Alam",
      "htm_weekday": 8000.0,
      "htm_weekend": 8000.0,
      "latitude": -7.89485,
      "longitude": 110.0253631,
      "description": "Mangrove Jembatan Api-api di Kulon Progo ini memadukan konsep alam dan spot instagenik. Anda bisa bersantai sambil foto-foto di sini.",
      "gmaps_url": "https://www.google.com/maps?q=-7.89485,110.0253631"
    }
  },
  {
    "pk": "b30170db-b79e-4860-b8e5-5b8c9864cfcd",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "b30170db-b79e-4860-b8e5-5b8c9864cfcd",
      "no": 419,
      "nama": "Embung Nglanggeran",
      "vote_average": 4.5,
      "vote_count": 4366,
      "type": "Buatan",
      "htm_weekday": 10000.0,
      "htm_weekend": 10000.0,
      "latitude": -7.8471399,
      "longitude": 110.5468589,
      "description": "Embung Nglanggeran merupakan waduk kecil tempat menampung air yang memiliki luas sekitar 0,34 hektar. Air embung ini digunakan untuk sarana pengairan di area perkebunan sekitar. Selain untuk pengairan, telaga ini juga dimanfaatkan sebagai obyek wisata. Itu karena keindahan panorama yang dapat disaksikan dari embung berketinggian sekitar 495 meter di atas permukaan laut ini. Selain embung (telaga tampungan air), pemandangan gunung api purba menjadi pesona yang ditawarkan oleh objek wisata tersebut.",
      "gmaps_url": "https://www.google.com/maps?q=-7.8471399,110.5468589"
    }
  },
  {
    "pk": "7e5298b4-be75-4a5a-88d5-f4e3b9ea83b0",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "7e5298b4-be75-4a5a-88d5-f4e3b9ea83b0",
      "no": 178,
      "nama": "Bukit Wisata Pulepayung",
      "vote_average": 4.5,
      "vote_count": 4287,
      "type": "Alam, Buatan",
      "htm_weekday": 10000.0,
      "htm_weekend": 10000.0,
      "latitude": -7.8001106,
      "longitude": 110.1238954,
      "description": "Pule Payung Kulon Progo Yogyakarta merupakan wisata alam dengan spot foto instagramable. Letaknya tidak jauh dari Kalibiru yaitu terletak di Kulon Progo, Yogyakarta. Tempat wisata yang satu ini sangat direkomendasi untuk anak muda yang ingin mendapatkan foto-foto unik karena memiliki banyak spot foto menarik. Daya tarik yang pertama dari Pule Payung Yogyakarta adalah objek wisata yang menyajikan pesona alam pegunungan. Sehingga, orang-orang menyebutnya dengan Bukit Wisata. Pule Payung Yogyakarta adalah objek wisata yang bukan hanya sekedar menawarkan keindahan, serta kenyamanan dalam berwisatanya saja. Namun mampu memberikan rasa aman bagi setiap pengunjungnya. Daya tarik Pule Payung Yogyakarta yang paling populer adalah onjek wisata yang menyajikan beragam spot keren yang instagramable.",
      "gmaps_url": "https://www.google.com/maps?q=-7.8001106,110.1238954"
    }
  },
  {
    "pk": "fec8fd17-b03f-4322-9511-8d175517cce4",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "fec8fd17-b03f-4322-9511-8d175517cce4",
      "no": 272,
      "nama": "Seribu Batu Songgo Langit",
      "vote_average": 4.6,
      "vote_count": 4223,
      "type": "Alam, Buatan",
      "htm_weekday": 2500.0,
      "htm_weekend": 2500.0,
      "latitude": -7.931099,
      "longitude": 110.429738,
      "description": "Disekitar hutan pinus ternyata masih banyak tempat wisata yang wajib dikunjungi, salah satunya adalah Seribu Batu Songgo Langit. Namanya terdengar asing, namun apabila disebut rumah Hobbit, tentunya sahabat akan segera tahu tempat wisata ini. Ya, Seribu Batu Songgo Langit adalah lokasi dimana terdapat rumah Hobbit yang ada di kawasan Mangunan. Rumah Hobbit yang dimaksud berbeda dengan yang ada di New Zealand pastinya. Rumah Hobbit disini merupakan tiruan dari yang terdapat di film Hobbit atau yang ada di New Zealand. Songgo langit berarti penyangga langit, hal ini dikarenakan di Seribu Baru Songgo Langit terdapat bukit yang seakan akan merupakan tiang dari langit .Seribu Batu Songgo Langit merupakan tempat wisata di kawasan Dlingo yang menawarkan berbagai macam atraksi wisata, namun kebanyakan adalah spot foto. Spot foto di Seribu Batu hampir semuanya anti mainstream.",
      "gmaps_url": "https://www.google.com/maps?q=-7.931099,110.429738"
    }
  },
  {
    "pk": "02b45261-d5f1-4a00-850e-f3efc74e2673",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "02b45261-d5f1-4a00-850e-f3efc74e2673",
      "no": 269,
      "nama": "Jurang Tembelan Kanigoro",
      "vote_average": 4.5,
      "vote_count": 3867,
      "type": "Alam, Buatan",
      "htm_weekday": 0.0,
      "htm_weekend": 0.0,
      "latitude": -7.9401065,
      "longitude": 110.4300062,
      "description": "Objek wisata Bantul ini ialah wisata alam spot foto terbaru yang sekarang menjadi hits di kalangan remaja kekinian. Sebab jurang Tembelan Mangunan Jogja memiliki deck view atau gardu pandangan terlihat cukup unik mirip seperti kapal. Tak heran pada akhirnya banyak wisatawan menyebutnya sebagai kapal titanic diatas awan. Sebelum seperti sekarang, sebenarnya jurang Tembelan Kanigoro Bantul tergolong masih sepi pengunjung. Lantaran baru saja dikembangkan oleh pihak pengelola wisata. Namun spot foto corner berupa gardu pandangan unik dan keindahan dimilikinya membuat pengunjung mulai ramai menyemarakkan. Sehingga tak lagi wisatawan lokal saja berbondong-bondong kesana, wisatawan luar kota pun dibuat penasaran dan menyempatkan waktu berswafoto. Di wisata alam Jogja ini pengunjung diperbolehkan bebas melakukan sesi pemotretan atau pun hanya sekedar berselfie ria. Tak hanya itu saja, pengunjung pun juga dapat menyaksikan lanskap matahari terbenam ketika menjelang sore hari dan juga kala matahari terbit yang diiringi pula keindahan tebal nya kabut putih khas pegunungan Mangunan.",
      "gmaps_url": "https://www.google.com/maps?q=-7.9401065,110.4300062"
    }
  },
  {
    "pk": "50524b5c-7f33-4343-b288-5713425dc050",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "50524b5c-7f33-4343-b288-5713425dc050",
      "no": 315,
      "nama": "Malioboro",
      "vote_average": 4.7,
      "vote_count": 3752,
      "type": "Buatan, Budaya dan Sejarah",
      "htm_weekday": 3000.0,
      "htm_weekend": 3000.0,
      "latitude": -7.7982487,
      "longitude": 110.3652793,
      "description": "Malioboro adalah jantung Kota Jogja. Meskipun terkenal sebagai surga belanja cendera mata dan barang kerajinan, ternyata tak sedikit wisatawan dan orang lokal mendatangi Malioboro pagi-pagi sekali untuk berolahraga atau sekedar menikmati udara segar sambil mencari sarapan",
      "gmaps_url": "https://www.google.com/maps?q=-7.7982487,110.3652793"
    }
  },
  {
    "pk": "ca22f3d1-e916-4505-bb5f-209418a3da21",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "ca22f3d1-e916-4505-bb5f-209418a3da21",
      "no": 463,
      "nama": "Blue Lagoon Jogja",
      "vote_average": 4.3,
      "vote_count": 3585,
      "type": "Alam, Wisata Air",
      "htm_weekday": 3000.0,
      "htm_weekend": 3000.0,
      "latitude": -7.7044358,
      "longitude": 110.45026,
      "description": "Blue Lagoon Jogja merupakan salah satu obyek wisata yang di jadikan tempat pemandian sumber mata air ini yang muncul dari permukaan tanah di dalam kolam. Apabila Anda melihat ke dalam kolam akan terlihat gelembung-gelembung kecil yang muncul dari permukaan tanah. Hal itu menunjukkan bahwa terdapat air yang terus menerus muncul dari permukaan tanah tersebut. Meskipun Blue Lagoon di Jogja ini sudah lama namun tempat wisata ini mulai tenar dipertengahan tahun 2014. Pemandian Blue Lagoon ini terletak di Desa Dalem, Widodomartani, Ngemplak, Sleman, Yogyakarta",
      "gmaps_url": "https://www.google.com/maps?q=-7.7044358,110.45026"
    }
  },
  {
    "pk": "b15c49b2-74db-4ec0-9256-78427d013838",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "b15c49b2-74db-4ec0-9256-78427d013838",
      "no": 108,
      "nama": "Bundaran UGM",
      "vote_average": 4.7,
      "vote_count": 3535,
      "type": "Buatan",
      "htm_weekday": 0.0,
      "htm_weekend": 0.0,
      "latitude": -7.7760052,
      "longitude": 110.3760616,
      "description": "Bundaran UGM merupakan gerbang masuk utama Universitas Gadjah Mada.",
      "gmaps_url": "https://www.google.com/maps?q=-7.7760052,110.3760616"
    }
  },
  {
    "pk": "6415ebce-62c0-4672-a3a8-862008b3f496",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "6415ebce-62c0-4672-a3a8-862008b3f496",
      "no": 381,
      "nama": "Pantai Pok Tunggal",
      "vote_average": 4.5,
      "vote_count": 3467,
      "type": "Pantai",
      "htm_weekday": 10000.0,
      "htm_weekend": 10000.0,
      "latitude": -8.1554468,
      "longitude": 110.6217582,
      "description": "Pantai Pok Tunggal adalah salah satu pantai populer di Gunungkidul. Pantai ini terletak di Desa Tepus, Kecamatan Tepus. Posisinya sejajar dan tak jauh dari Pantai Indrayanti dan Pantai Watulawang yang tak kalah populer. Nama Pok Tunggal berasal dari keberadaan pohon duras di kawasan pantai tersebut. Pohon jenis ini dikenal sangat sulit tumbuh di daerah pesisir. Karena hanya satu-satunya, pohon ini kemudian menjadi semacam maskot bagi pantai ini. Yang menjadi ciri khas pantai ini adalah bentuknya yang sempit dan memanjang. Di samping itu, lokasinya yang dikelilingi bukit kapur dan karang menjadikan Pok Tunggal tampak lebih eksotis. Pantai ini cocok sebagai destinasi berbagai macam kegiatan rekreasi.",
      "gmaps_url": "https://www.google.com/maps?q=-8.1554468,110.6217582"
    }
  },
  {
    "pk": "15940f8c-dd4d-4e79-aab0-2dd3f2feb9df",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "15940f8c-dd4d-4e79-aab0-2dd3f2feb9df",
      "no": 399,
      "nama": "Pantai Ngobaran",
      "vote_average": 4.5,
      "vote_count": 3288,
      "type": "Pantai, Budaya dan Sejarah",
      "htm_weekday": 5000.0,
      "htm_weekend": 5000.0,
      "latitude": -8.1191333,
      "longitude": 110.5050409,
      "description": "Keunikan yang menjadi ciri khas Pantai Ngobaran adalah adanya Pura dan Arca. Keberadaannya membuat sekilas Pantai Ngobaran memiliki suasana khas yang mirip dengan Pulau Bali. Satu keunikan yang kemungkinan besar tersembunyi dari kebanyakan wisatawan adalah adanya sumber air tawar di tepi laut. Namun aliran air tawar hanya bisa ditemukan ketika air laut sedang surut. Satu sajian spesial yang bisa didapatkan di Pantai Ngobaran adalah landak laut atau bulu babi. Kuliner ini bisa dipesan di warung-warung yang ada di sekitar pantai. Bagian landak laut yang dimakan adalah dagingnya.",
      "gmaps_url": "https://www.google.com/maps?q=-8.1191333,110.5050409"
    }
  },
  {
    "pk": "48ff2645-7c06-41d1-acfe-61ffa0ce54a9",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "48ff2645-7c06-41d1-acfe-61ffa0ce54a9",
      "no": 271,
      "nama": "Bukit Panguk Kediwung",
      "vote_average": 4.5,
      "vote_count": 3245,
      "type": "Alam",
      "htm_weekday": 3000.0,
      "htm_weekend": 3000.0,
      "latitude": -7.9583695,
      "longitude": 110.4407622,
      "description": "Bukit Panguk Kediwung berlokasi di Kediwung, Mangunan, Dlingo, Bantul, Yogyakarta. Jangan khawatir untuk tersesat karena di sepanjang jalan menuju ke lokasi kita akan melihat beberapa papan petunjuk. Kurang lebih berjarak 20 km dari pusat Kota Yogyakarta. Dari pusat Kota Yogyakarta anda bisa bergerak menuju ke selatan tepatnya ke arah Jalan Imogiri Timur, ikuti jalan hingga menemukan Pasar Imogiri, lalu belok kiri dan lanjutkan perjalanan menuju ke arah Dlingo, dari sana anda akan mulai melihat petunjuk jalan menuju Bukit Panguk Kediwung. Akses jalan menuju Bukit Panguk Kediwung sudah diaspal halus hanya saja konturnya sedikit naik turun namun masih dalam kategori aman. Sangat disarankan untuk menggunakan kendaraan pribadi karena akses ke sini menggunakan kendaraan umum cukup sulit. Salah satu yang menjadi magnet bagi pengunjung untuk datang adalah keindahan pemandangan alamnya. Pengelola sudah menyediakan beberapa gardu pandang terbuat dari kayu dan bambu yang sengaja dibangun menjorok ke arah bibir tebing sehingga pengunjung bisa melihat dengan jelas pemandangan di bawah Bukit Panguk Kediwung yang eksotis. Dari atas kita bisa melihat aliran panjang Sungai Oya yang membelah bukita hijau yang menghampar hijau. Gardu pandang ini bukan gardu pandang biasa karena memiliki bentuk-bentuk yang unik karena sekaligus jadi spot foto. Ada yang berbentuk jembatan memanjang, bentuk sayap kupu-kupu, bentuk kereta kuda, dan masih banyak lagi. Gardu pandang dengan bentuk biasa juga tersedia. Gardu pandang di Puncak Bukit Penguk Kediwung ini terbagi dalam dua bagian, yaitu bagian timur dan selatan. Gardu pandang bagian timur sangat cocok untuk menikmati matahari terbit di pagi hari sedangkan gardu pandang sebelah selatan menghadap ke pegunungan yang berjajar. Kedua spot sama-sama menyuguhkan pemandangan yang luar biasa dan tidak boleh anda lewatkan ketika liburan di Yogyakarta.",
      "gmaps_url": "https://www.google.com/maps?q=-7.9583695,110.4407622"
    }
  },
  {
    "pk": "b80afae6-f2b1-49f4-964c-184657b1ffdd",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "b80afae6-f2b1-49f4-964c-184657b1ffdd",
      "no": 180,
      "nama": "Kebun Teh Nglinggo",
      "vote_average": 4.5,
      "vote_count": 3199,
      "type": "Agrowisata",
      "htm_weekday": 10000.0,
      "htm_weekend": 10000.0,
      "latitude": -7.647054,
      "longitude": 110.1414699,
      "description": "Wisata Kebun Teh Nglinggo adalah satu-satunya kebun teh yang berada di Yogyakarta. Sebenarnya kebun teh ini merupakan tempat mata pencaharian penduduk di sekitar Pagerhajo. Kemudian warga mempunyai ide untuk menjadikannya sebagai tempat wisata. Dengan pesona alamnya Kebun Teh Nglinggo menjadi objek wisata yang cukup terkenal di Kulon Progo. ",
      "gmaps_url": "https://www.google.com/maps?q=-7.647054,110.1414699"
    }
  },
  {
    "pk": "f0c1b14b-cf64-4292-8b2f-9c85ed0601d7",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "f0c1b14b-cf64-4292-8b2f-9c85ed0601d7",
      "no": 376,
      "nama": "Pantai Nglambor",
      "vote_average": 4.4,
      "vote_count": 3192,
      "type": "Pantai",
      "htm_weekday": 10000.0,
      "htm_weekend": 10000.0,
      "latitude": -8.1827028,
      "longitude": 110.6792399,
      "description": "Pantai Nglambor adalah sebuah pantai eksotis yang terletak di Kelurahan Purwodadi, Kecamatan Tepus, Gunung Kidul, Daerah Istimewa Yogyakarta. Lokasinya persis di sebelah barat dari Pantai Siung dan sebelah timur dari Pantai Jogan. Jaraknya kurang lebih 74 km dari pusat kota Jogja, pantai ini menawarkan panorama pantai yang indah.",
      "gmaps_url": "https://www.google.com/maps?q=-8.1827028,110.6792399"
    }
  },
  {
    "pk": "2f0d791a-f144-418f-872a-04c637214f8f",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "2f0d791a-f144-418f-872a-04c637214f8f",
      "no": 185,
      "nama": "Air Terjun Kedung Pedut",
      "vote_average": 4.5,
      "vote_count": 3164,
      "type": "Alam, Wisata Air",
      "htm_weekday": 3000.0,
      "htm_weekend": 3000.0,
      "latitude": -7.7699875,
      "longitude": 110.1210707,
      "description": "Air Terjun Kedung Pedut atau biasa disebut Curug Kedung Pedut berasal dari istilah bahasa Jawa. Curug yang berarti air terjun, kedung berarti kubangan atau kolam, dan pedut berarti kabut. Air Terjun Kedung Pedut merupakan salah satu wisata alam yang di Kulonprogo yang dikenal karena keindahan warna airnya.",
      "gmaps_url": "https://www.google.com/maps?q=-7.7699875,110.1210707"
    }
  },
  {
    "pk": "d95e72e2-d0ce-4400-965e-9725ec2cd849",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "d95e72e2-d0ce-4400-965e-9725ec2cd849",
      "no": 380,
      "nama": "Pantai Ngandong",
      "vote_average": 4.5,
      "vote_count": 3151,
      "type": "Pantai",
      "htm_weekday": 10000.0,
      "htm_weekend": 10000.0,
      "latitude": -8.146423,
      "longitude": 110.6061408,
      "description": "Pantai ini memiliki garis pantai yang panjang dengan pasir putih yang bersih dan lembut. Ada bebatuan di pinggir pantai yang bisa dimanfaatkan oleh pengunjung untuk bermain air. Permainan air disini selain berenang, juga tersedia fasilitas kano. Pemandangan unik yang dapat dilihat di pantai ini, adalah adanya pulau yang berada di tengah laut. Saat sedang surut, pulau itu bisa dicapai dengan jalan kaki.",
      "gmaps_url": "https://www.google.com/maps?q=-8.146423,110.6061408"
    }
  },
  {
    "pk": "2cf43c77-8251-4315-b54e-e0e32cf03596",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "2cf43c77-8251-4315-b54e-e0e32cf03596",
      "no": 389,
      "nama": "Pantai Sepanjang",
      "vote_average": 4.4,
      "vote_count": 3130,
      "type": "Pantai",
      "htm_weekday": 10000.0,
      "htm_weekend": 10000.0,
      "latitude": -8.1366656,
      "longitude": 110.5659962,
      "description": "Siapa sangka, ternyata Yogyakarta pun punya “Kuta”-nya sendiri Ialah Pantai Sepanjang, salah satu pantai di Kabuaten Gunungkidul. Daerah yang satu ini memang memiliki koleksi pantai cantik yang tak terhitung jumlahnya. Bahkan pantai ini digadang-gadang sebagai ‘Kuta Tempo Doeloe‘. ",
      "gmaps_url": "https://www.google.com/maps?q=-8.1366656,110.5659962"
    }
  },
  {
    "pk": "f32e0c10-5cdd-42df-b328-8b23c7637f58",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "f32e0c10-5cdd-42df-b328-8b23c7637f58",
      "no": 14,
      "nama": "Candi Sewu",
      "vote_average": 4.6,
      "vote_count": 2968,
      "type": "Budaya dan Sejarah",
      "htm_weekday": 10000.0,
      "htm_weekend": 10000.0,
      "latitude": -7.7439217,
      "longitude": 110.4929095,
      "description": "Candi Sewu adalah candi Buddha yang dibangun pada abad ke-8 Masehi yang berjarak hanya delapan ratus meter di sebelah utara Candi Prambanan. Candi Sewu merupakan kompleks candi Buddha terbesar kedua setelah Candi Borobudur di Jawa Tengah. Candi Sewu berusia lebih tua daripada Candi Borobudur dan Prambanan. Meskipun aslinya memiliki 249 candi, oleh masyarakat setempat candi ini dinamakan \"Sewu\" yang berarti seribu dalam bahasa Jawa. Penamaan ini berdasarkan kisah legenda Loro Jonggrang.",
      "gmaps_url": "https://www.google.com/maps?q=-7.7439217,110.4929095"
    }
  },
  {
    "pk": "d886e72c-f9a6-4a12-8400-1698be5cdbec",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "d886e72c-f9a6-4a12-8400-1698be5cdbec",
      "no": 22,
      "nama": "Gunung Api Purba Nglanggeran",
      "vote_average": 4.6,
      "vote_count": 2807,
      "type": "Alam",
      "htm_weekday": 15000.0,
      "htm_weekend": 15000.0,
      "latitude": -7.8427585,
      "longitude": 110.5379165,
      "description": "Kawasan Ekosistem Gunung Purba Nglanggeran atau yang biasa disebut Gunung Nglanggeran ini merupakan kawasan yang litologinya disusun oleh material vulkanik tua, berbentuk gunung batu raksasa yang membentang sepanjang kurang lebih 800 meter dengan tinggi mencapai 300 meter. di Kawasan Gunung Api Purba Nglanggeran juga dijumpai fauna dan flora langka, seperti tanaman tremas (tanaman obat yang hanya hidup dikawasan ekowisata Gunung Api Purba), kera ekor panjang.",
      "gmaps_url": "https://www.google.com/maps?q=-7.8427585,110.5379165"
    }
  },
  {
    "pk": "11711aa6-ce29-4e4b-b01d-001d71d93bf8",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "11711aa6-ce29-4e4b-b01d-001d71d93bf8",
      "no": 138,
      "nama": "Galaxy Waterpark",
      "vote_average": 4.3,
      "vote_count": 2761,
      "type": "Wisata Air",
      "htm_weekday": 25000.0,
      "htm_weekend": 35000.0,
      "latitude": -7.8159633,
      "longitude": 110.4136917,
      "description": "Galaxy Waterpark cocok sebagai opsi untuk berlibur bersama keluarga, apalagi untuk anak-anak. Disini disediakan bermacam wahana seperti kolam arus, flying fox, wahana water slide, kolam olimpic yang didesain dengan standar internasional untuk para atlet dewasa renang.",
      "gmaps_url": "https://www.google.com/maps?q=-7.8159633,110.4136917"
    }
  },
  {
    "pk": "6532b06c-bd04-478c-a49f-353778755c3d",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "6532b06c-bd04-478c-a49f-353778755c3d",
      "no": 412,
      "nama": "Pemecah Ombak Pantai Glagah",
      "vote_average": 4.4,
      "vote_count": 2683,
      "type": "Buatan, Alam",
      "htm_weekday": 5000.0,
      "htm_weekend": 5000.0,
      "latitude": -7.9190028,
      "longitude": 110.0775951,
      "description": "Pemecah gelombang merupakan atraksi wisata utama yang ada di Pantai Glagah. Banyak pengunjung datang ke pantai ini untuk melihat secara langsung seperti apa pemecah gelombang itu. Ada dua pemecah gelombang di kawasan Pantai Glagah ini. Pemecah gelombang yang banyak dikunjungi wisatawan ada di sisi barat yang satu bagian dengan kawasan pantai pasir Glagah. Pemecah gelombang sisi timur bisa dijangkau melalui Dermaga Adikarta.",
      "gmaps_url": "https://www.google.com/maps?q=-7.9190028,110.0775951"
    }
  },
  {
    "pk": "ce4f07f4-77de-404d-a1f4-c81e1288a74a",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "ce4f07f4-77de-404d-a1f4-c81e1288a74a",
      "no": 411,
      "nama": "Pantai Timang",
      "vote_average": 4.5,
      "vote_count": 2656,
      "type": "Pantai",
      "htm_weekday": 5000.0,
      "htm_weekend": 5000.0,
      "latitude": -8.1759266,
      "longitude": 110.6624196,
      "description": "Begitu memasuki wilayah pantai, pengunjung akan disambut dengan indahnya perpaduan warna alam. Air di bibir pantai yang berwarna hijau toska, dan semakin berwarna biru ke tengah laut. Tidak perlu ditanya lagi, tentu airnya begitu jernih dan bersih. Selain itu, terdapat pula perbukitan yang ditumbuhi banyak pohon, begitu menyejukkan dipandang mata. Batu – batu karang yang besar membentang dengan gagahnya. Siap menghadang besarnya ombak yang menghantam pantai. Yang paling khas dari pantai ini adalah keberadaan gondola untuk menyeberang menuju Pulau Timang. Gondola ini membentang dari Pantai menuju ke Pulau Timang yang berupa batu karang. Gondola ini terbuat dari kayu sederhana, dengan tali tambang yang ditarik manual. Wahana lain yang juga memacu adrenalin adalah Jembatan Gantung. Jembatan ini juga menghubungkan area pinggir pantai dengan Pulau Timang. Dimana jembatan ini menjadi alternatif bagi pengunjung yang ingin menyeberang selain menggunakan gondola.",
      "gmaps_url": "https://www.google.com/maps?q=-8.1759266,110.6624196"
    }
  },
  {
    "pk": "2e1bd598-a095-4fb9-8f35-062128cc3a3a",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "2e1bd598-a095-4fb9-8f35-062128cc3a3a",
      "no": 281,
      "nama": "Bukit Lintang Sewu",
      "vote_average": 4.5,
      "vote_count": 2600,
      "type": "Alam",
      "htm_weekday": 3000.0,
      "htm_weekend": 3000.0,
      "latitude": -7.9157997,
      "longitude": 110.4366436,
      "description": "Bukit Lintang Sewu merupakan salah satu tempat wisata alam yang berhawa sejuk di Yogyakarta. Keunggulan lainnya adalah lingkungannya menawarkan panorama yang indah. Dari bukit ini dapat melihat pemandangan lampu kota atau melihat bintang di malam hari. Bukit Lintang Sewu juga punya banyak fasilitas liburan, seperti area glamping, camping, outbound dan hutan kayu putih",
      "gmaps_url": "https://www.google.com/maps?q=-7.9157997,110.4366436"
    }
  },
  {
    "pk": "8de8245c-c40e-4011-b57a-d272aa53f934",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "8de8245c-c40e-4011-b57a-d272aa53f934",
      "no": 143,
      "nama": "Grand Puri Waterpark",
      "vote_average": 4.2,
      "vote_count": 2440,
      "type": "Wisata Air",
      "htm_weekday": 35000.0,
      "htm_weekend": 35000.0,
      "latitude": -7.8777662,
      "longitude": 110.352078,
      "description": "Grand Puri Waterpark Yogya berlokasi di daerah Bantul, salah satu waterpark terbesar di Kabupaten Bantul. Tempat rekreasi keluarga yang menyediakan atraksi dan wahana seru dan bisa dimainkan baik untuk anak-anak, maupun orang dewasa. Terdapat kolam seni olympic, kolam arus, kolam penerima, dan kolam batita. Disana juga terdapat berbagai fasilitas foodcourt, freewifi, gazebo, atm, dan masih banyak lagi.",
      "gmaps_url": "https://www.google.com/maps?q=-7.8777662,110.352078"
    }
  },
  {
    "pk": "2744955f-1e93-43b7-a5a5-f1fa6839ec79",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "2744955f-1e93-43b7-a5a5-f1fa6839ec79",
      "no": 147,
      "nama": "Balong Waterpark",
      "vote_average": 4.2,
      "vote_count": 2376,
      "type": "Wisata Air",
      "htm_weekday": 15000.0,
      "htm_weekend": 20000.0,
      "latitude": -7.8434924,
      "longitude": 110.4103899,
      "description": "“Full of Splash and Fun”, itulah slogan yang diusung oleh Balong Waterpark. Di dalam waterpark ini akan kita temukan dua buah kolam utama yang diperuntukkan untuk balita dan orang dewasa. Selain itu, berbagai wahana permainan semacam ember tumbah, water coaster, hingga family slide juga tersedia untuk dinikmati. Suasana di dalam lokasi cukup sejuk dan bersih. Berbagai fasilitas umum juga sudah disiapkan untuk memberi kenyamanan bagi para pengunjung. Waterpark ini sangat recomended sebagai tujuan rekreasi akhir pekan bersama keluarga. Anak-anak bisa bermain sepuasnya, orang dewasa juga bisa bersantai dengan nyamannya. ",
      "gmaps_url": "https://www.google.com/maps?q=-7.8434924,110.4103899"
    }
  },
  {
    "pk": "e493bcbf-7912-44de-94b1-2159a555b1a3",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "e493bcbf-7912-44de-94b1-2159a555b1a3",
      "no": 367,
      "nama": "Pantai Kesirat",
      "vote_average": 4.6,
      "vote_count": 2296,
      "type": "Pantai",
      "htm_weekday": 5000.0,
      "htm_weekend": 5000.0,
      "latitude": -8.0961535,
      "longitude": 110.4350483,
      "description": "Pantai Kesirat dapat dijadikan area untuk perkemahan. Letaknya yang jauh dari keramaian bisa membuat pengunjung jadi lebih nyaman dan menikmati momen kebersamaan ketika berlibur dengan keluarga, teman, atau kerabat. Disana fasilitas warung makan dan kamar mandi tetap beroperasi selama 24 jam.Yang menjadi keunggulan dari Pantai Kesirat adalah letaknya yang dikelilingi tebing. Tebing ini merupakan tempat favorit untuk memancing ikan atau sekadar duduk-duduk menikmati hembusan angin di pantai.",
      "gmaps_url": "https://www.google.com/maps?q=-8.0961535,110.4350483"
    }
  },
  {
    "pk": "4ce491fa-4a02-4e77-8e8f-ae346a21e0aa",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "4ce491fa-4a02-4e77-8e8f-ae346a21e0aa",
      "no": 469,
      "nama": "Stonehenge Merapi",
      "vote_average": 4.3,
      "vote_count": 2282,
      "type": "Buatan",
      "htm_weekday": 5000.0,
      "htm_weekend": 5000.0,
      "latitude": -7.6022481,
      "longitude": 110.4479012,
      "description": "Wisata baru ini baru ngehits di Jogja tepatnya di Kepuharjo, Cangkringan, Sleman kamu bakal menemui replika Stonehenge, peninggalan jaman praBudaya dan Sejarah berupa susunan batu-batu besar yang tidak beraturan yang aslinya terletak di Inggris. Bentuk dan susunan batu di Stonehenge Cangkringan mirip dengan aslinya, lengkap dengan alas rumput hijaunya. Masuk dan duduk di bagian dalam lingkaran tersebut akan jadi pengalaman yang berbeda.",
      "gmaps_url": "https://www.google.com/maps?q=-7.6022481,110.4479012"
    }
  },
  {
    "pk": "b089290a-4a61-4f38-bdc4-a97e7aa0f054",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "b089290a-4a61-4f38-bdc4-a97e7aa0f054",
      "no": 162,
      "nama": "CitraGrand Mutiara Waterpark Yogyakarta",
      "vote_average": 4.3,
      "vote_count": 2260,
      "type": "Wisata Air",
      "htm_weekday": 50000.0,
      "htm_weekend": 80000.0,
      "latitude": -7.8137343,
      "longitude": 110.2831838,
      "description": "Waterpark ini menjadi salah satu objek wisata air favorit untuk keluarga. Mengusung tema Treasure Adventure, CitraGrand Mutiara Waterpark Yogya menghadirkan berbagai wahana permainan air yang akan membawa pengunjung seolah berpetualang bersama bajak laut.",
      "gmaps_url": "https://www.google.com/maps?q=-7.8137343,110.2831838"
    }
  },
  {
    "pk": "d70d3f2b-cde3-4b5d-8766-d56c3984eff8",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "d70d3f2b-cde3-4b5d-8766-d56c3984eff8",
      "no": 480,
      "nama": "Desa Wisata Pulesari",
      "vote_average": 4.4,
      "vote_count": 2245,
      "type": "Desa Wisata",
      "htm_weekday": 50000.0,
      "htm_weekend": 50000.0,
      "latitude": -7.6258806,
      "longitude": 110.371698,
      "description": "Suasana khas pedesaan akan segera menyambut para wisatawan saat menjejakan kaki pertama kali di desa yang masuk dalam kabupaten Sleman ini. Sungai berair jernih, perkebunan salak yang tertata rapi, dan sapaan ramah dari warga menjadi pemandangan lumrah di desa ini.",
      "gmaps_url": "https://www.google.com/maps?q=-7.6258806,110.371698"
    }
  },
  {
    "pk": "a28e6496-7006-4084-8c28-69b1e7e5c92a",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "a28e6496-7006-4084-8c28-69b1e7e5c92a",
      "no": 255,
      "nama": "Candi Sojiwan",
      "vote_average": 4.5,
      "vote_count": 2159,
      "type": "Budaya dan Sejarah",
      "htm_weekday": 5000.0,
      "htm_weekend": 5000.0,
      "latitude": -7.7603952,
      "longitude": 110.4962014,
      "description": "Candi Sojiwan memiliki keunikan. Keunikan ini berasal dari beberapa panel relief yang bercerita tentang cerita-cerita binatang. Jika dipahami lebih dalam cerita-cerita ini menyampaikan pesan-pesan moral yang tidak lekang oleh waktu. Pesan-pesan moral ini juga sangat berguna untuk menjalani kehidupan sehari-hari. Setelah dilakukan penelitian, terdapat beberapa temuan menarik. Salah satunya adalah parit keliling. Parit keliling ini sebagian berada di pemukiman warga. Di dalam parit kelagian ditemukan arca, pondasi candi, struktur pagar, batu candi (lepas), struktur dan batu candi di sekitar permukiman warga yang berada di sebelah selatan candi Induk. Candi Sojiwan berada di kawasan Siwa Plateu yang banyak terdapat candi baik candi berlatar belakang agama hindu maupun budha. Hal ini menunjukkan bahwa sejak dulu nenek moyang kita telah hidup harmonis dan sangat toleran. Nilai-nilai toleransi ini sangat dibutuhkan masyarakat Indonesia sekarang ini mengingat kita berbeda-beda keyakinan.",
      "gmaps_url": "https://www.google.com/maps?q=-7.7603952,110.4962014"
    }
  },
  {
    "pk": "a79ca451-e37d-4210-b895-2985dec26dfe",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "a79ca451-e37d-4210-b895-2985dec26dfe",
      "no": 39,
      "nama": "Goa Selarong",
      "vote_average": 4.3,
      "vote_count": 2116,
      "type": "Alam",
      "htm_weekday": 6000.0,
      "htm_weekend": 6000.0,
      "latitude": -7.860965268,
      "longitude": 110.3145237,
      "description": "Gua Selarong atau bisa disebut Gua Diponegoro, adalah gua berBudaya dan Sejarah sekaligus tempat wisata alam dan religius. Goa Selarong merupakan sebuah goa kecil yang berada di Dusun Kembangputihan, Kecamatan Pajangan, Bantul. Lokasinya cukup mudah dijangkau karena tak jauh dari Kota Bantul, DIY. Di Goa Selarong, terdapat dua goa, yaitu Goa Kakung dan Goa P Sekilas, tak ada tampilan yang menarik secara visual dari kedua goa tersebut. Namun, goa itu menyimpan peristiwa besar yang menjadi bagian dari Budaya dan Sejarah bangsa Indonesia. Terutama kisah kepahlawanan Pangeran Diponegoro yang menjadi tokoh besar saat meletusnya Perang Jawa pada 1825-1830.utri.",
      "gmaps_url": "https://www.google.com/maps?q=-7.860965268,110.3145237"
    }
  },
  {
    "pk": "e7241e82-ebe1-4ea1-a375-c1b89e4cc738",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "e7241e82-ebe1-4ea1-a375-c1b89e4cc738",
      "no": 35,
      "nama": "Waduk Sermo",
      "vote_average": 4.5,
      "vote_count": 2057,
      "type": "Buatan, Wisata Air",
      "htm_weekday": 5000.0,
      "htm_weekend": 5000.0,
      "latitude": -7.821219329,
      "longitude": 110.1149803,
      "description": "Waduk Sermo merupakan sebuah waduk yang berada di Kabupaten Kulon Progo, Daerah Istimewa Yogyakarta, waduk seluas 157 hektar ini dibangun mulai pada tahun 1994 dan diresmikan oleh Presiden Indonesia ke-2 saat itu yaitu Presiden Soeharto pada 20 November 1996. Waduk ini dibangun dengan membendung Kali Ngrancah di Desa Hargowilis Kecamatan Kokap, adanya pembangunan waduk ini juga mengahruskan pemerintah melakukan program transmigrasi, sebanyak 100 kk di transmigrasikan ke Tak Toi Bengkulu. Ada banyak hal yang bisa sobat semua lakukan di tempat ini, yang pertama yaitu berfoto di spot foto menarik, terdapat berbagai macam spot foto menarik yang bisa dimanfaatkan pengunjung di tempat ini. Selanjutnya bagi sobat semua yang hobi memancing ikan tak ada salahnya mencoba memburu ikan “Setan Merah” yaitu ikan predator yang ada di waduk ini, Ikan Merah merupakan primadona dikalangan pemancing di Waduk Sermo ini.",
      "gmaps_url": "https://www.google.com/maps?q=-7.821219329,110.1149803"
    }
  },
  {
    "pk": "83dcc93f-a281-4517-827a-8a615f9ee317",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "83dcc93f-a281-4517-827a-8a615f9ee317",
      "no": 18,
      "nama": "Pantai Glagah",
      "vote_average": 4.4,
      "vote_count": 2004,
      "type": "Pantai",
      "htm_weekday": 6000.0,
      "htm_weekend": 6000.0,
      "latitude": -7.9119427,
      "longitude": 110.0647339,
      "description": "Pantai Glagah Indah adalah salah satu pantai yang menjadi objek wisata di provinsi Daerah Istimewa Yogyakarta. Pantai Glagah Indah merupakan salah satu pantai di Yogyakarta dengan hamparan pasir yang berwarna hitam dan banyak mengandung pasir besi. Pantai Glagah Indah memiliki akses yang baik. Pantai Glagah dikenal sebagai salah satu pantai di Jogja yang memiliki ombak cukup besar. Oleh sebab itu, di kawasan pantai pun dibangun tetrapod.",
      "gmaps_url": "https://www.google.com/maps?q=-7.9119427,110.0647339"
    }
  },
  {
    "pk": "708ec5f9-bfec-45e2-987e-e02e6dbf0dc6",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "708ec5f9-bfec-45e2-987e-e02e6dbf0dc6",
      "no": 462,
      "nama": "Grojogan Watu Purbo Bangunrejo",
      "vote_average": 4.5,
      "vote_count": 1927,
      "type": "Alam",
      "htm_weekday": 5000.0,
      "htm_weekend": 5000.0,
      "latitude": -7.6340196,
      "longitude": 110.3383881,
      "description": "Tempat ini menjanjikan spot foto selfi yang begitu menarik dan aliran sungai serta taman bunga yang indah. Pun, wisatawan dapat menikmati kuliner pedesaan yang menggugah selera dengan dilatarbelakangi birunya Gunung Merapi. Destinasi yang masih terhitung baru ini sebenarnya adalah aliran sungai Kali Krasak yang berhulu di Gunung Merapi. Aliranya terbentuk dari 6 buah sabo dam yang tersusun bertingkat dengan ketinggian 3 sampai 7 meter sehingga tercipta air terjun atau dalam bahasa Jawa disebut grojogan. ",
      "gmaps_url": "https://www.google.com/maps?q=-7.6340196,110.3383881"
    }
  },
  {
    "pk": "1042c513-bf4a-4e91-acd2-a71ed80da0f6",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "1042c513-bf4a-4e91-acd2-a71ed80da0f6",
      "no": 283,
      "nama": "Kebun Buah Mangunan",
      "vote_average": 4.5,
      "vote_count": 1887,
      "type": "Agrowisata",
      "htm_weekday": 5000.0,
      "htm_weekend": 6000.0,
      "latitude": -7.939896,
      "longitude": 110.424336,
      "description": "Kebun Buah Mangunan adalah salah satu tempat wisata di kawasan Mangunan, Dlingo, Kabupaten Bantul, Yogyakarta. Kawasan wisata yang terkenal sebagai salah satu spot Negeri di Atas Awan ini terletak sekitar 25 kilometer (km) dari kota Yogyakarta. Dengan waktu tempuh kurang lebih satu jam perjalanan, Kebun Buah Mangunan bisa jadi alternatif tempat wisata bersama keluarga di akhir pekan.",
      "gmaps_url": "https://www.google.com/maps?q=-7.939896,110.424336"
    }
  },
  {
    "pk": "dea5b703-bc41-4bef-b4b7-f1771f7de93e",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "dea5b703-bc41-4bef-b4b7-f1771f7de93e",
      "no": 382,
      "nama": "Pantai Ngrenehan",
      "vote_average": 4.4,
      "vote_count": 1876,
      "type": "Pantai",
      "htm_weekday": 5000.0,
      "htm_weekend": 5000.0,
      "latitude": -8.1211475,
      "longitude": 110.5142337,
      "description": "Pantai Ngrenehan merupakan pantai nelayan. Terletak di desa Kanigoro Kecamatan Saptosari kurang lebih 30 km di sebelah selatan kota Wonosari. Suatu pantai berupa teluk yang dikelilingi hamparan perbukitan kapur dan memiliki panorama yang sangat memukau dengan deburan ombak menerpa pasir putih. Pantai ini diapit oleh dua bukit karang yang cukup besar dan menjorok ke laut. Di pantai ini, pengunjung dapat mengamati langsung kegiatan nelayan tradisional. Juga bisa menikmati ikan segar yang baru saja diangkat dari kedalaman laut selatan.",
      "gmaps_url": "https://www.google.com/maps?q=-8.1211475,110.5142337"
    }
  },
  {
    "pk": "cd775f9b-d527-45bd-837b-29ed75e4b577",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "cd775f9b-d527-45bd-837b-29ed75e4b577",
      "no": 156,
      "nama": "Tirtonirmolo Water Park Galuh",
      "vote_average": 4.2,
      "vote_count": 1857,
      "type": "Wisata Air",
      "htm_weekday": 30000.0,
      "htm_weekend": 30000.0,
      "latitude": -7.748672,
      "longitude": 110.501128,
      "description": "Tirtonirmolo Water Park Galuh merupakan gabungan dari hotel galuh yang berada di sisi selatan Tirtonirmolo Water Park Galuh. Wisatawan dapat menikmati berbagai wahana di sekitar Tirtonirmolo Water Park. Bukan hanya air saja disini juga terdapat 12 kolam yaitu kolam renang dewasa, kolam renang seluncur, anak-anak, mandi bola, kolam keluarga, kolam arus, kolam ember tumpah, kolam renang songsong gora, kolam renang laba-laba, kuda laut, dan kolam air mancur. Wisata ini cocok didatangi bersama keluarga maupun teman.",
      "gmaps_url": "https://www.google.com/maps?q=-7.748672,110.501128"
    }
  },
  {
    "pk": "9640b8ff-4583-4ef1-a991-a2fa4b448fb6",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "9640b8ff-4583-4ef1-a991-a2fa4b448fb6",
      "no": 42,
      "nama": "Affandi Museum",
      "vote_average": 4.6,
      "vote_count": 1848,
      "type": "Budaya dan Sejarah, Museum",
      "htm_weekday": 30000.0,
      "htm_weekend": 30000.0,
      "latitude": -7.782713,
      "longitude": 110.396397,
      "description": "Museum Affandi merupakan salah satu museum seni di Daerah Istimewa Yogyakarta, Indonesia. Museum yang berada di tepi Sungai Gajah Wong ini menyimpan berbagai macam lukisan karya Affandi. Selain itu, museum ini juga menyimpan banyak benda peninggalan Affandi lainnya seperti mobil, sepeda onthel dan masih banyak lagi. Ada lebih dari 300 lukisan termasuk beberapa potret diri dan karya dari seniman terkenal lainnya seperti Sudjojono, Hendra Gunawan, dan Barli. Jangan lupa untuk mengambil foto rumah Affandi yang ikonis dengan atap yang berbentuk pelepah pisang.",
      "gmaps_url": "https://www.google.com/maps?q=-7.782713,110.396397"
    }
  },
  {
    "pk": "b4c8b03c-405e-4054-b32b-73bb7ae524b9",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "b4c8b03c-405e-4054-b32b-73bb7ae524b9",
      "no": 287,
      "nama": "Puncak Kebun Buah Mangunan",
      "vote_average": 4.6,
      "vote_count": 1773,
      "type": "Agrowisata",
      "htm_weekday": 8000.0,
      "htm_weekend": 8000.0,
      "latitude": -7.9413718,
      "longitude": 110.4247345,
      "description": "Objek wisata ini menawarkan keindahan berupa panorama alam dataran tinggi yang hijau dan masih sangat alami. Selain itu, dari sana kamu juga bisa menikmati landscape Kota Bantul dengan segala rutinitas penduduknya, landscape yang sangat cantik dan mempesona. Dari kawasan wisata ini kamu juga bisa menyaksikan gagahnya gunung Sewu yang berada di seberang. Beberapa tanaman yang bisa kamu amati dan pelajari yakni pohon rambutan, durian, manggis, jeruk, mangga, pohon pinus, king grass atau rumput raja, salak magium, duku, sawo, cempedak, jambu biji, dan masih banyak yang lainnya. Disana wisatawan dapat berburu aneka buah-buahan, camping, melihat watu tumpang yaitu batu besar yang menumpang di atas batu kecil, memancing, bersepeda, berenang, belajar pembibitan sapi, flying fox.",
      "gmaps_url": "https://www.google.com/maps?q=-7.9413718,110.4247345"
    }
  },
  {
    "pk": "f31ade77-2ac2-4940-9091-f6422766377a",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "f31ade77-2ac2-4940-9091-f6422766377a",
      "no": 465,
      "nama": "Lava Tour Merapi",
      "vote_average": 4.6,
      "vote_count": 1714,
      "type": "Alam",
      "htm_weekday": 350000.0,
      "htm_weekend": 350000.0,
      "latitude": -7.5934503,
      "longitude": 110.4316004,
      "description": "Lava Tour Merapi bisa menjadi pilihan aktivitas wisata ketika berlibur di Yogyakarta. Lava Tour Merapi adalah istilah untuk tur wisata kawasan terdampak erupsi Gunung Merapi tahun 2010. Tur yang dimaksud saat ini merupakan tur menggunakan mobil jenis jeep. Kegiatan tur meliputi kunjungan ke sejumlah titik yang terkena dampak langsung erupsi. Ada berbagai macam paket yang disediakan.",
      "gmaps_url": "https://www.google.com/maps?q=-7.5934503,110.4316004"
    }
  },
  {
    "pk": "5ec95a03-eeee-4827-a697-74a1240b0947",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "5ec95a03-eeee-4827-a697-74a1240b0947",
      "no": 41,
      "nama": "Museum Sonobudoyo Unit I",
      "vote_average": 4.6,
      "vote_count": 1711,
      "type": "Budaya dan Sejarah, Museum",
      "htm_weekday": 3000.0,
      "htm_weekend": 3000.0,
      "latitude": -7.8024499,
      "longitude": 110.3639555,
      "description": "useum Sonobudoyo unit pertama yang ada di dekat Alun-Alun Keraton Yogyakarta yang memiliki bentuk seperti bangunan rumah joglo dengan gaya Masjid Keraton Kasepuhan Cirebon. di museum ini terdapat koleksi alat musik seperti replika andong, wayang Rama, Sinta dan juga Lesmana, Anoman hingga Rahwana. Kemudian koleksi keris, koleksi batik dan koleksi buku kebudayaan.",
      "gmaps_url": "https://www.google.com/maps?q=-7.8024499,110.3639555"
    }
  },
  {
    "pk": "9760b220-5c93-49d6-9436-0616037d469d",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "9760b220-5c93-49d6-9436-0616037d469d",
      "no": 68,
      "nama": "Museum Factory Dan Kedai Chocolate Monggo",
      "vote_average": 4.6,
      "vote_count": 1704,
      "type": "Agrowisata",
      "htm_weekday": 15000.0,
      "htm_weekend": 15000.0,
      "latitude": -7.8408737,
      "longitude": 110.298431,
      "description": "Disini wisatawan dapat belajar mengenai Budaya dan Sejarah cokelat, melihat langsung pembuatan cokelat di pabrik, dan langsung bisa mempraktekkan membuat cokelat. Cokelat Monggo ini dibuat dari warga negara Belgia, yang terinspirasi karena rasa rindunya akan rasa cokelat Belgia.",
      "gmaps_url": "https://www.google.com/maps?q=-7.8408737,110.298431"
    }
  },
  {
    "pk": "1d4cec68-6ac4-4cb0-ae9c-55f33eca45dd",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "1d4cec68-6ac4-4cb0-ae9c-55f33eca45dd",
      "no": 31,
      "nama": "Kawasan Pantai Baron",
      "vote_average": 4.4,
      "vote_count": 1698,
      "type": "Alam",
      "htm_weekday": 10000.0,
      "htm_weekend": 10000.0,
      "latitude": -8.1288246,
      "longitude": 110.5487763,
      "description": "Objek wisata Pantai Baron merupakan pantai yang membentuk cekungan. Seperti pantai lainnya, di Pantai Baron tersedia aneka ikan laut beserta olahannya. Ikan yang biasanya dijual di Pantai Baron adalah udang windu, kakap, bawal putih dan tongkol. Pantai Baron memiliki fasilitas berupa tempat pelelangan ikan, wahana permainan anak-anak, perahu bermesin, dan toko cenderamata. Buah sirkaya, pisang tanduk, sirsak, dan berbagai macam cenderamata yang terbuat dari kerang laut.",
      "gmaps_url": "https://www.google.com/maps?q=-8.1288246,110.5487763"
    }
  },
  {
    "pk": "8c23330f-1a40-407d-9dd3-de177ffd284b",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "8c23330f-1a40-407d-9dd3-de177ffd284b",
      "no": 358,
      "nama": "Kids Fun Galleria Mall",
      "vote_average": 4.4,
      "vote_count": 1693,
      "type": "Buatan",
      "htm_weekday": 60000.0,
      "htm_weekend": 60000.0,
      "latitude": -7.7823797,
      "longitude": 110.3791605,
      "description": "Kids Fun cabang Galeria Mall menawarkan tema Wild Wild West yang membawa kita ke dunia barat dimana kaum koboi dan Indian bertemu. Tidak hanya sekedar nama, desain interiornya pun disesuai dengan tema yang diusung. Di beberapa bagian diletakkan patung koboi dan Indian untuk memperkuat suasana. Belum lagi area counter yang sekilas mirip bar di film-film bertema sejenis.",
      "gmaps_url": "https://www.google.com/maps?q=-7.7823797,110.3791605"
    }
  },
  {
    "pk": "50ead947-5297-45d0-a3a7-ba300d674885",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "50ead947-5297-45d0-a3a7-ba300d674885",
      "no": 449,
      "nama": "Taman Bunga Amarilis",
      "vote_average": 4.2,
      "vote_count": 1641,
      "type": "Agrowisata",
      "htm_weekday": 10000.0,
      "htm_weekend": 10000.0,
      "latitude": -7.8563245,
      "longitude": 110.4991167,
      "description": "Taman Bunga Amarlis dapat dikatakan wisata tahunan, karena bunga mekar setiap tahun. Namun, jangka mekarnya sangat pendek, sehingga pengunjung harus segera datang ketika mekar. Dan dari tahun ke tahun, kondisi taman bunga sudah semakin baik. Jalan setapak yang sudah rata dengan semen telah disediakan. Sehingga, pengunjung tidak perlu khawatir becek atau kotor karena tanah. Taman pun telah dibentuk dengan kotak-kotak yang membuatnya tampak tertata rapi. Taman bunga telah dilengkapi dengan jalan setapak yang membantu akses pengunjung lebih dekat dengan bunga. Jadi, angle ketika berfoto lebih terlihat indah. Taman bunga juga dibentuk sehingga tidak monoton hanya satu lahan seperti sawah.",
      "gmaps_url": "https://www.google.com/maps?q=-7.8563245,110.4991167"
    }
  },
  {
    "pk": "2e1c1961-bb98-4edc-8b5b-04645f9b1209",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "2e1c1961-bb98-4edc-8b5b-04645f9b1209",
      "no": 177,
      "nama": "Tegaldowo Puspa Gading Park",
      "vote_average": 4.4,
      "vote_count": 1635,
      "type": "Buatan",
      "htm_weekday": 10000.0,
      "htm_weekend": 10000.0,
      "latitude": -7.8656715,
      "longitude": 110.3228654,
      "description": "Satu lagi obyek wisata alternatif karya dari warga hadir di Kabupaten Bantul, destinasi baru tersebut telah menjadi viral di media sosial (medsos) namanya Taman Puspa Gading berlokasi di Dusun Tegaldowo, Dukuh Grojogan, Kecamatan Bantul, Bantul, DIY. Taman Puspa Gading berada di pinggiran sungai Bedog, selain berupa taman untuk berswafoto berlatar belakang hamparan sawah dengan berhiaskan patung kadal raksasa dan jembatan gantung yang membentang di atas sungai. Taman Puspa Gading juga memiliki beberapa wahana permainan anak, diantaranya kolam renang, mandi bola, terapi ikan, foto dengan badut kelinci, motor apv, menangkap ikan, dan wahana melukis.",
      "gmaps_url": "https://www.google.com/maps?q=-7.8656715,110.3228654"
    }
  },
  {
    "pk": "ea5c9e92-9b33-408e-89ed-09117879aaf1",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "ea5c9e92-9b33-408e-89ed-09117879aaf1",
      "no": 184,
      "nama": "Goa Kiskendo",
      "vote_average": 4.3,
      "vote_count": 1446,
      "type": "Alam, Budaya dan Sejarah",
      "htm_weekday": 5000.0,
      "htm_weekend": 5000.0,
      "latitude": -7.7471047,
      "longitude": 110.1310147,
      "description": "Goa beserta kisah-kisah yang menyertainya menjadi daya tarik terbesar obyek wisata ini. Goa konon sudah ditemukan 2 abad silam. Para leluhur terdahulu memanfaatkan untuk mencari ketenangan batin dan pencerahan lewat bertapa. Goa itu sepanjang 1,5 kilometer goa di dalam bumi Bukit Menoreh. Ada dua percabangan besar di dalamnya dan mengarahkan pengunjung pada bekas tempat banyak orang di masa lalu dalam melakoni pertapaan.",
      "gmaps_url": "https://www.google.com/maps?q=-7.7471047,110.1310147"
    }
  },
  {
    "pk": "feb7ba32-e3bc-4f28-995f-f894159f7eea",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "feb7ba32-e3bc-4f28-995f-f894159f7eea",
      "no": 413,
      "nama": "Pantai Ngrumput",
      "vote_average": 4.6,
      "vote_count": 1437,
      "type": "Pantai",
      "htm_weekday": 10000.0,
      "htm_weekend": 10000.0,
      "latitude": -8.1403829,
      "longitude": 110.5831238,
      "description": "Pantai Ngrumput memang kalah pamor dengan Parangtritis. Namun, urusan eksotisme, pantai yang terletak di Gunung Kidul itu tak bisa disepelekan begitu saja. Karena belum begitu dikenal oleh masyarakat, pantai ini seolah belum terjamah. Sehingga keindahan alamnya masih alami dan juga bersih karena terhindar dari sampah. Selain itu wisatawan yang datang kemari bisa merasakan memiliki pantai pribadi karena masih sepi pengunjung. Eksotisme pertama dari Pantai Ngrumput di mata para wisatawan adalah tepi pantainya. Seperti halnya Pantai Gunung Kidul lainnya yang terkenal dengan pasir putihnya, demikian juga dengan pantai ini. Istimewanya, banyak wisatawan tak ingin beranjak dari pasir tersebut hingga memilih untuk bermalam. Biasanya kegiatan camping itu selalu identik dengan mendaki gunung. Kali ini, tanpa perlu mendaki wisatawan dapat merasakan sensasi bermalam di bawah sinar rembulan. Kegiatan ini yang membuat Pantai Ngrumput ini makin popular di mata wisatawan.",
      "gmaps_url": "https://www.google.com/maps?q=-8.1403829,110.5831238"
    }
  },
  {
    "pk": "58b42781-b08f-495d-baad-546a9650148a",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "58b42781-b08f-495d-baad-546a9650148a",
      "no": 383,
      "nama": "Pantai Ngedan",
      "vote_average": 4.4,
      "vote_count": 1382,
      "type": "Pantai",
      "htm_weekday": 5000.0,
      "htm_weekend": 5000.0,
      "latitude": -8.1163418,
      "longitude": 110.4963362,
      "description": "Pantai Ngeden atau Ngedan yang terletak di Desa Krambil Sawit. Tersembunyi di balik bukit karang, pantai cantik ini memberikan kesan eksklusif bagi pengunjungnya. Terletak agak terpencil, Pantai Ngeden menyimpan keindahan alam yang masih terjaga. Berkunjung kemari memang tidak terlalu mudah karena akses jalannya yang belum maksimal. Akan tetapi, hijaunya perbukitan serta birunya laut akan memanjakan wisatawan begitu tiba di lokasi.",
      "gmaps_url": "https://www.google.com/maps?q=-8.1163418,110.4963362"
    }
  },
  {
    "pk": "4723cd72-939d-459a-8f27-4689e0bb461d",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "4723cd72-939d-459a-8f27-4689e0bb461d",
      "no": 410,
      "nama": "Pantai Slili",
      "vote_average": 4.5,
      "vote_count": 1343,
      "type": "Pantai",
      "htm_weekday": 10000.0,
      "htm_weekend": 10000.0,
      "latitude": -8.1449664,
      "longitude": 110.6028766,
      "description": "Pantai Slili merupakan pantai kecil bagian selatan Kecamatan Tepus, Kabupaten Gunungkidul. Lokasinya tepat berada di antara Pantai Krakal dan Pantai Sadranan. Ketiganya hanya dipisahkan oleh bukit karang yang bisa dijelajahi. Salah satu yang populer dari Pantai Slili adalah posisinya. Slili diapit oleh dua bukit yang berbatasan langsung dengan pantai yang jauh lebih luas. Kedua bukit ini membuat area pantai menyerupai teluk berukuran mini. Pantai Slili dikenal memiliki spot-spot cantik untuk snorkeling. Begitu juga dengan Pantai Slili yang menjadi ‘tetangga’-nya. Lantai karangnya merupakan habitat yang baik untuk biota laut. Ada penyewaan alat snorkeling serta jasa instruktur snorkeling yang bisa dicoba jika berkunjung kemari.",
      "gmaps_url": "https://www.google.com/maps?q=-8.1449664,110.6028766"
    }
  },
  {
    "pk": "281da7db-8842-40e3-bfa7-58576ad9bf03",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "281da7db-8842-40e3-bfa7-58576ad9bf03",
      "no": 175,
      "nama": "Camera House Borobudur",
      "vote_average": 4.1,
      "vote_count": 1304,
      "type": "Museum",
      "htm_weekday": 15000.0,
      "htm_weekend": 15000.0,
      "latitude": -7.6244995,
      "longitude": 110.2027713,
      "description": "Camera House Borobudur ini rumah yang dibentuk menyerupai kamera DSLR berukuran raksasa. Rumah Kamera ini adalah museum yang menampilkan hasil lukisan Pak Tanggol dan terdapat studio foto yang unik serta menarik. Kamu dapat melihat lukisan-lukisan yang indah yang terdapat di Camera House Borobudur ini.",
      "gmaps_url": "https://www.google.com/maps?q=-7.6244995,110.2027713"
    }
  },
  {
    "pk": "af38abdd-8b33-4f31-b907-8936f34e4466",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "af38abdd-8b33-4f31-b907-8936f34e4466",
      "no": 15,
      "nama": "Candi Kalasan",
      "vote_average": 4.5,
      "vote_count": 1291,
      "type": "Budaya dan Sejarah",
      "htm_weekday": 5000.0,
      "htm_weekend": 5000.0,
      "latitude": -7.767284,
      "longitude": 110.4723505,
      "description": "Candi Kalasan adalah candi yang dipersembahkan untuk Dewi Tara yang dinding luarnya dilapisi semen kuno. Candi Budha tertua di Yogyakarta ini dibangun oleh Rakai Panangkaran, raja dari dinasti Syailendra yang juga mengkonsep pendirian Borobudur.",
      "gmaps_url": "https://www.google.com/maps?q=-7.767284,110.4723505"
    }
  },
  {
    "pk": "0e8c34bc-feae-412d-93a6-cb30499989da",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "0e8c34bc-feae-412d-93a6-cb30499989da",
      "no": 302,
      "nama": "Watu Goyang",
      "vote_average": 4.4,
      "vote_count": 1282,
      "type": "Alam",
      "htm_weekday": 7000.0,
      "htm_weekend": 7000.0,
      "latitude": -7.9274086,
      "longitude": 110.4120586,
      "description": "Lantaran lokasi wisata berada di dataran tinggi tak terhalang apa pun, membuat wisatawan mudah menikmati keindahan Kota Jogja, dari atas bukit pula terlihat makam-makam para raja loh. Pemandangan alam hijau serta kegagahan gunung Merapi terlihat mempesona. Lanskap seperti itulah sangat cocok mengobati rasa penat maupun bosan setelah sobat dibuat sibuk oleh rutinitas sehari-hari.",
      "gmaps_url": "https://www.google.com/maps?q=-7.9274086,110.4120586"
    }
  },
  {
    "pk": "22a4becc-0bc0-4dd6-aeab-3fc3323074ec",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "22a4becc-0bc0-4dd6-aeab-3fc3323074ec",
      "no": 308,
      "nama": "Pintoe Langit Dahromo",
      "vote_average": 4.4,
      "vote_count": 1266,
      "type": "Buatan",
      "htm_weekday": 5000.0,
      "htm_weekend": 5000.0,
      "latitude": -7.913608,
      "longitude": 110.437783,
      "description": "Pintu Langit Dahromo ini menyediakan berbagai spot selfie yang hitz dan instagramable dengan latar belakang panorama keindahan sebagian Kota Jogja yang istimewa. Adapun berbagai spot foto tersebut seperti spot foto rumah dengan bunga-bunga disekitarnya, pintu langit, gardu pandang yang berbentuk love, dan ada juga sayap capung.",
      "gmaps_url": "https://www.google.com/maps?q=-7.913608,110.437783"
    }
  },
  {
    "pk": "1c037cfb-f0cf-42d6-9675-2f828a600574",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "1c037cfb-f0cf-42d6-9675-2f828a600574",
      "no": 196,
      "nama": "Wana Tirta Mangrove Forests",
      "vote_average": 4.1,
      "vote_count": 1212,
      "type": "Agrowisata",
      "htm_weekday": 3000.0,
      "htm_weekend": 3000.0,
      "latitude": -7.8933459,
      "longitude": 110.0198257,
      "description": "Wana Tirta Mangrove merupakan salah satu tujuan baru terfavorit wisatawan di Yogyakarta atau lebih tepatnya di Pasirmendit, Kulon Progo. Awalnya, tempat wisata ini dibangun untuk melestarikan alam, namun kemudian banyak pengunjung yang menikmati hutan mangrove ini sebagai wisatawan. Untuk spot foto, ada jembatan Siapi-api atau jembatan bambu, ayunan, gazebo dan spot lainnya yang di hiasi dengan ornamen bunga. Selain menikmati pemandangan mangrove, pengunjung dapat menikmati tur dengan perahu disekitar area mangrove dan bermain canoe, seluruhnya tersedia dengan tambahan biaya dan dilengkapi dengan perlengkapan keamanan.",
      "gmaps_url": "https://www.google.com/maps?q=-7.8933459,110.0198257"
    }
  },
  {
    "pk": "40742194-52e5-4837-9f9c-6ea1c8580429",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "40742194-52e5-4837-9f9c-6ea1c8580429",
      "no": 428,
      "nama": "Bukit Teletubbies",
      "vote_average": 4.1,
      "vote_count": 1173,
      "type": "Alam",
      "htm_weekday": 2000.0,
      "htm_weekend": 2000.0,
      "latitude": -7.8181275,
      "longitude": 110.511764,
      "description": "Wisata satu ini merupakan wisata yang lokasinya berada di pedesaan. Bukit satu ini tepatnya berada di Desa Sumberharjo, Prambanan, Kabupaten Sleman. Meski berada di pedesaan, Bukit Teletubbies Jogja ini juga sama dengan wisata lain yang memiliki ciri khas dan keunikan tersendiri. Pemandangan yang ditawarkan kawasan perbukitan ini cukup enak dipandang. Plus, kamu juga mendapatkan foto bagus dengan latar belakang perbukitan yang hijau. Bukit ini diberi nama Teletubbies karena adanya gardu panjang yang lokasinya berada di atas. Gardu ini kebetulan lokasinya berada di di timur rumah Domes. Rumah di dekat gardu ini bentuknya setengah bulat dan mirip rumah di serial Teletubbies. Sehingga, rumah itu disebut rumah Teletubbies",
      "gmaps_url": "https://www.google.com/maps?q=-7.8181275,110.511764"
    }
  },
  {
    "pk": "820ad51f-b9b4-416f-8077-e5eb1b04545a",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "820ad51f-b9b4-416f-8077-e5eb1b04545a",
      "no": 398,
      "nama": "Pantai Watulawang",
      "vote_average": 4.6,
      "vote_count": 1166,
      "type": "Alam",
      "htm_weekday": 5000.0,
      "htm_weekend": 5000.0,
      "latitude": -8.1535837,
      "longitude": 110.6177335,
      "description": "Seperti halnya pantai-pantai lain di Gunung Kidul pantai ini banyak terdapat karang dan ombak yang besar, namun yang menjadikannya unik, terdapat karang yang cukup besar dan bisa digunakan untuk memandang ke arah lautan, warga sekitar atau pengelola membuat jembatan yang terbuat dari bambu yang digunakan untuk menyeberang ke karang agar pengunjung dapat menuju ke atas karang dengan aman. Suasana pantai ini masih tergolong sepi, dan banyak terdapat karang-karang besar di bibir pantai, bisa anda gunakan untuk foto-foto dengan teman, pacar, atau keluarga. Pasir pantai termasuk luas dengan warna putih kecokelatan, khas pasir pantai selatan jogja. Bersebalahan langsung dengan goa watulawang.",
      "gmaps_url": "https://www.google.com/maps?q=-8.1535837,110.6177335"
    }
  },
  {
    "pk": "a331798f-331d-430f-8b34-9d35cde751f4",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "a331798f-331d-430f-8b34-9d35cde751f4",
      "no": 370,
      "nama": "Ngobaran Beach",
      "vote_average": 4.6,
      "vote_count": 1160,
      "type": "Alam",
      "htm_weekday": 5000.0,
      "htm_weekend": 5000.0,
      "latitude": -8.1184844,
      "longitude": 110.5028785,
      "description": "Nama Pantai Ngobaran yang unik ini tentu tak lepas dari cerita masalalu.Kisahnya berawal dari Kerajaan Majapahit dan Kerajaan Demak.Sekitar tahun 2003 lalu, bangunan berupa gapura dan patung-patung simbol agama Hindu dan Budha didirikan. Tujuannya untuk menghormati kedatangan keturunan Raja Brawijaya V di pantai tersebut. Tak hanya gapura, prasasti dan beberapa arca saja, tapi Anda juga akan menemukan bangunan Joglo dengan aliran Kejawen.",
      "gmaps_url": "https://www.google.com/maps?q=-8.1184844,110.5028785"
    }
  },
  {
    "pk": "3e4e0702-9578-4192-b4a2-21a962eba40d",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "3e4e0702-9578-4192-b4a2-21a962eba40d",
      "no": 224,
      "nama": "Candi Banyunibo",
      "vote_average": 4.5,
      "vote_count": 1151,
      "type": "Budaya dan Sejarah",
      "htm_weekday": 5000.0,
      "htm_weekend": 5000.0,
      "latitude": -7.7779014,
      "longitude": 110.4940734,
      "description": "Candi Banyunibo adalah candi Buddha yang berada tidak jauh dari Candi Ratu Boko, yaitu di bagian sebelah timur dari Kota Yogyakarta ke arah Kota Wonosari. Candi ini terdiri atas satu candi induk yang menghadap ke barat dan enam candi perwara yang berbentuk stupa disusun berderet, tiga candi perwara di sisi selatan dan tiga candi perwara di sisi timur candi induk. Lokasinya yang dikelilingi oleh persawahan menjadikan candi Banyunibo sebagai salah satu alternatif tempat wisata yang wajib dikunjungi. Karena selain udara di sekitar candi yang masih alami, pengunjung juga bisa mempelajari tentang kekayaan keyakinan manusia Indonesia di masa lampau.",
      "gmaps_url": "https://www.google.com/maps?q=-7.7779014,110.4940734"
    }
  },
  {
    "pk": "eca5026b-93a4-4bd6-95de-c60f98913f9c",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "eca5026b-93a4-4bd6-95de-c60f98913f9c",
      "no": 397,
      "nama": "Pantai Nglolang",
      "vote_average": 4.3,
      "vote_count": 1123,
      "type": "Pantai",
      "htm_weekday": 10000.0,
      "htm_weekend": 10000.0,
      "latitude": -8.1360048,
      "longitude": 110.562855,
      "description": "Pantai ini sangat indah dengan pasir putih dan ombak yang bergulung-gulung dan menghempas karang ini masih terbilang sepi. Dan mengunjungi pantai yang masih sepi ini pastinya obat yang sangat manjur untuk menghilangkan kejenuhan. Setelah sehari-hari berkutat dengan kesibukan, deburan ombak yang menggulung-gulung dan menghempas karang, dan pemandangan cakrawala jauh di depan menjadi obat penetral suasana hati yang ampuh. Apalagi pemandangan di sekitar pantai ini dipercantik dengan dua tebing yang mengapit pantai.",
      "gmaps_url": "https://www.google.com/maps?q=-8.1360048,110.562855"
    }
  },
  {
    "pk": "6d1ad897-8408-4935-9b94-40d0d488cdcf",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "6d1ad897-8408-4935-9b94-40d0d488cdcf",
      "no": 38,
      "nama": "Pantai Kuwaru",
      "vote_average": 4.1,
      "vote_count": 1109,
      "type": "Pantai",
      "htm_weekday": 10000.0,
      "htm_weekend": 10000.0,
      "latitude": -7.989177883,
      "longitude": 110.2265599,
      "description": "Pantai Kuwaru terkenal dengan wisata yang terkesan santai dan murah.",
      "gmaps_url": "https://www.google.com/maps?q=-7.989177883,110.2265599"
    }
  },
  {
    "pk": "cd85c8d1-8b5a-4e85-9882-b17234802f1b",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "cd85c8d1-8b5a-4e85-9882-b17234802f1b",
      "no": 29,
      "nama": "Puncak Suroloyo",
      "vote_average": 4.4,
      "vote_count": 1105,
      "type": "Alam",
      "htm_weekday": 5000.0,
      "htm_weekend": 5000.0,
      "latitude": -7.646343961,
      "longitude": 110.1810727,
      "description": "Selain cocok untuk menyaksikan keindahan matahari terbenam, Puncak Suroloyo juga terletak di ujung hamparan Pegunungan Menoreh yang membatasi Provinsi Jawa Tengah dan Daerah Istimewa Yogyakarta, tepatnya Kabupaten Kulon Progo dengan Magelang. Berada di Puncak Suroloyo seolah sedang berada di atap benteng raksasa yang berwarna hijau. Hal itu wajar karena Pegunungan Menoreh tampak memanjang bagai benteng yang membatasi Kabupaten Magelang dengan Kulon Progo. ",
      "gmaps_url": "https://www.google.com/maps?q=-7.646343961,110.1810727"
    }
  },
  {
    "pk": "1d230a15-7024-4059-af91-da13f0850b12",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "1d230a15-7024-4059-af91-da13f0850b12",
      "no": 166,
      "nama": "Ramadanu flower garden",
      "vote_average": 4.2,
      "vote_count": 1087,
      "type": "Agrowisata",
      "htm_weekday": 5000.0,
      "htm_weekend": 5000.0,
      "latitude": -7.6478607,
      "longitude": 110.2879467,
      "description": "Nama Ramadanu tediri dari dua kata, yakni Rama dan Danu. Rama digunakan karena taman ini dibuka pada bulan Ramadan, sementara Danu dari nama dusun Danurojo.",
      "gmaps_url": "https://www.google.com/maps?q=-7.6478607,110.2879467"
    }
  },
  {
    "pk": "9260ae03-27ed-4f93-8d1d-60c04012c121",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "9260ae03-27ed-4f93-8d1d-60c04012c121",
      "no": 6,
      "nama": "Goa Jomblang",
      "vote_average": 4.6,
      "vote_count": 1064,
      "type": "Alam",
      "htm_weekday": 500000.0,
      "htm_weekend": 500000.0,
      "latitude": -8.027954344,
      "longitude": 110.6382663,
      "description": "Goa Jomblang merupakan gua vertikal yang bertipe collapse doline. Gua ini terbentuk akibat proses geologi amblasnya tanah beserta vegetasi yang ada di atasnya ke dasar bumi yang terjadi ribuan tahun lalu. Runtuhan ini membentuk sinkhole atau sumuran yang dalam bahasa Jawa dikenal dengan istilah luweng. Saat ini Gua Jomblang merupakan tempat konservasi tumbuhan purba dan dikembangkan menjadi tempat wisata minat khusus yang mana dikelola oleh penduduk atau warga setempat. Untuk menuruni gua vertikal ini pihak pengelola sudah menyediakan perlengkapan lengkap sesuai standar keselamatan caving di gua vertikal. Sinar matahari yang menerobos masuk dari Luweng Grubug setinggi 90 meter membentuk satu tiang cahaya, menyinari flowstone yang indah serta kedalaman gua yang gelap gulita. Air yang menetes dari ketinggian turut mempercantik pemandangan. Tidak salah jika banyak orang terkagum-kagum datang ke sini ketika menyaksikan lukisan alam yang dikenal dengan istilah \"cahaya surga\". ",
      "gmaps_url": "https://www.google.com/maps?q=-8.027954344,110.6382663"
    }
  },
  {
    "pk": "ab80de8d-7b47-41e7-b202-a0793c1bcdd1",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "ab80de8d-7b47-41e7-b202-a0793c1bcdd1",
      "no": 289,
      "nama": "Gunung Ireng Srumbung",
      "vote_average": 4.5,
      "vote_count": 1028,
      "type": "Alam",
      "htm_weekday": 3000.0,
      "htm_weekend": 3000.0,
      "latitude": -7.8827926,
      "longitude": 110.4896548,
      "description": "Di Gunung Ireng Srumbung Teman Brisik bisa menemukan spot fajar terbaik tanpa harus mendaki gunung berhari-hari. Dari sini, kita juga disuguhkan pemandangan bak negeri di atas awan. Barisan kabut yang menyelimuti area puncak bukit membuat kita serasa berdiri di atas awan. Tempat ini sangat fotogenik dan tempat yang nyaman buat refreshing. Mulai dari spot rumah kecil, gazebo sampai gardu pandang membuat Teman Brisik dengan leluasa memotret momen matahari terbit dari berbagai spot yang telah disediakan. ",
      "gmaps_url": "https://www.google.com/maps?q=-7.8827926,110.4896548"
    }
  },
  {
    "pk": "975dca61-0ee4-4f1d-a8fb-df5b9219b33f",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "975dca61-0ee4-4f1d-a8fb-df5b9219b33f",
      "no": 27,
      "nama": "Pesona Pengklik Pantai Samas",
      "vote_average": 4.0,
      "vote_count": 987,
      "type": "Alam, Pantai",
      "htm_weekday": 10000.0,
      "htm_weekend": 10000.0,
      "latitude": -8.003873302,
      "longitude": 110.2703756,
      "description": "Pantai Samas merupakan salah satu pantai yang berada di deretan pantai sebelah timur Pantai Parangtritis. Lokasi Pantai Samas kurang lebih 14 km arah selatan Kota Bantul atau sekitar 35 km dari pusat Kota Yogyakarta, tepatnya di Desa Srigading, Kecamatan Sanden, Kabupaten Bantul, Yogyakarta. Pantai Samas terkenal dengan deburan ombaknya yang menggulung, angin lautnya yang kencang dan sebagai tempat persinggahan penyu-penyu langka seperti penyu sisik dan penyu hijau untuk bertelur. Selain itu, kawasan Pantai Samas juga memiliki delta-delta sungai dan danau air tawar yang membentuk telaga. Akan tetapi Pantai Samas memiliki bibir pantai ang agak curam sehingga berbahaya dan tidak disarankan untuk mandi di pantai.",
      "gmaps_url": "https://www.google.com/maps?q=-8.003873302,110.2703756"
    }
  },
  {
    "pk": "9d682bc7-4ce5-42fe-91dc-463128663015",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "9d682bc7-4ce5-42fe-91dc-463128663015",
      "no": 369,
      "nama": "Pantai Siung",
      "vote_average": 4.6,
      "vote_count": 967,
      "type": "Alam, Pantai",
      "htm_weekday": 10000.0,
      "htm_weekend": 10000.0,
      "latitude": -8.1818233,
      "longitude": 110.6832394,
      "description": "Pantai Siung berlokasi di Gunung Kidul, Yogyakarta. Pantai ini  spesial karena lanskapnya yang dikelilingi oleh tebing-tebing tinggi. Karena keunikan itulah, pemerintah Jogja meresmikan Pantai Siung sebagai lokasi panjat tebing. Selama di Pantai Siung, kamu akan melihat banyak batu karang raksasa tersebar di sebelah barat dan timur pantai. Selain menjadi ciri khas Pantai Siung, keberadaan batu karang ternyata membawa makna bagi asal-usul nama pantai ini. Sebagai rangkuman, di pantai ini kalian dapat melakukan aktivitas panjat tebing, hammocking, berkemah, dan jalan-jalan di bukit pengilon.",
      "gmaps_url": "https://www.google.com/maps?q=-8.1818233,110.6832394"
    }
  },
  {
    "pk": "c08d3bab-de44-4493-86fd-d7246c7acd59",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "c08d3bab-de44-4493-86fd-d7246c7acd59",
      "no": 181,
      "nama": "Goa Seplawan",
      "vote_average": 4.5,
      "vote_count": 947,
      "type": "Alam",
      "htm_weekday": 8000.0,
      "htm_weekend": 8000.0,
      "latitude": -7.772978,
      "longitude": 110.1102509,
      "description": "Goa yang berada di kawasan Pegunungan Menoreh ini merupakan goa basah, alias terdapat aliran air di dalamnya. Goa tersebut tepatnya berada di Desa Donorejo, Kecamatan Kaligesing, Kabupaten Purworejo, Jawa Tengah, berbatasan langsung dengan Kulonprogo di Yogyakarta. Goa ini memiliki panjang + 700 meter dengan cabang-cabang goa sekitar 150 – 300 meter dan berdiameter 15 meter. Sehingga untuk masuk ke dalam goa, pengunjung harus menyusuri anak tangga menurun yang cukup melalahkan. Yang mana rasa lelah itu akan segera hilang begitu mulai memasuki mulut goa. Sebab dari mulut goa itu saja keindahan ukiran batu di dalam goa sudah terlihat jelas.",
      "gmaps_url": "https://www.google.com/maps?q=-7.772978,110.1102509"
    }
  },
  {
    "pk": "958ecc24-c12c-49cb-89c0-c9fa2c2ea297",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "958ecc24-c12c-49cb-89c0-c9fa2c2ea297",
      "no": 228,
      "nama": "Candi Sari",
      "vote_average": 4.5,
      "vote_count": 938,
      "type": "Budaya dan Sejarah",
      "htm_weekday": 2000.0,
      "htm_weekend": 2000.0,
      "latitude": -7.7615576,
      "longitude": 110.4742751,
      "description": "Candi Sari juga disebut Candi Bendah adalah candi Buddha yang berada tidak jauh dari Candi Sambi Sari, Candi Kalasan dan Candi Prambanan, yaitu di bagian sebelah timur laut dari kota Yogyakarta, dan tidak begitu jauh dari Bandara Adisucipto. Candi ini dibangun pada sekitar abad ke-8 dan ke-9 pada saat zaman Kerajaan Mataram Kuno dengan bentuk yang sangat indah. Pada bagian atas candi ini terdapat 9 buah stupa seperti yang tampak pada stupa di Candi Borobudur, dan tersusun dalam 3 deretan sejajar. Bentuk bangunan candi serta ukiran relief yang ada pada dinding candi sangat mirip dengan relief di Candi Plaosan. Beberapa ruangan bertingkat dua berada persis di bawah masing-masing stupa, dan diperkirakan dipakai untuk tempat meditasi bagi para pendeta Buddha (biksu) pada zaman dahulunya. Candi Sari pada masa lampau merupakan suatu Vihara Buddha, dan dipakai sebagai tempat belajar dan berguru bagi para biksu. Selain untuk wisata Budaya dan Sejarah, pengunjung juga dapat bersepeda. Bersepeda di candi ini tidak akan memakan banyak waktu dikarenakan candi yang berukuran kecil. Selain di sekitar candi, para pengunjung juga dapat bersepeda menyusuri candi-candi lainnya yang lokasinya berdekatan. Para pengunjung dapat bercengkarama dengan penduduk sekitar candi untuk memperkaya cerita dan budaya dengan dalam dari Candi Sari ini sendiri.",
      "gmaps_url": "https://www.google.com/maps?q=-7.7615576,110.4742751"
    }
  },
  {
    "pk": "fdd536b8-93a9-443c-8ae5-93319d1b5999",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "fdd536b8-93a9-443c-8ae5-93319d1b5999",
      "no": 472,
      "nama": "Desa Wisata Pentingsari",
      "vote_average": 4.4,
      "vote_count": 855,
      "type": "Desa Wisata",
      "htm_weekday": 20000.0,
      "htm_weekend": 20000.0,
      "latitude": -7.6430482,
      "longitude": 110.4296004,
      "description": "Desa Wisata Pentingsari terletak di lereng Gunung Merapi, sekitar 22,5 kilometer dari pusat Kota Yogyakarta. Desa ini dikenal di mancanegara sebagai salah satu desa wisata dengan segudang penghargaan. Dusun Pentingsari berbentuk seperti semenanjung dimana sebelah barat terdapat lembah yang sangat curam yaitu kali Kuning dan sebelah selatan terdapat lebah yang berupak Goa Ledok / Ponteng dan Gondoran sebelah timur terdapat lembah yang curam yaitu Kali Pawon dan sebelah utara merupakan dataran yang dapat berhubungan langsung dengan tanah di sekeliling kelurahan Umbulharjo sampai ke pelataran gunung Merapi. Dusun Pentingsari terdiri dari dua dusun yaitu Bonorejo dan Pentingsari. Ada beberapa program wisata desa, seperti live in, kemah, trekking, atau outbound yang bisa dinikmati. Untuk kegiatan wisata budaya, wisatawan bisa mengikuti kegiatan, seperti belajar gamelan, menari, membatik, membuat wayang rumput, dan membuat janur.",
      "gmaps_url": "https://www.google.com/maps?q=-7.6430482,110.4296004"
    }
  },
  {
    "pk": "dad1f12f-fab7-405a-a5d8-31562d0351c6",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "dad1f12f-fab7-405a-a5d8-31562d0351c6",
      "no": 172,
      "nama": "Desa Wisata Gamplong",
      "vote_average": 4.4,
      "vote_count": 841,
      "type": "Desa Wisata",
      "htm_weekday": 5000.0,
      "htm_weekend": 5000.0,
      "latitude": -7.8055232,
      "longitude": 110.2374676,
      "description": "Berada di Kabupaten Sleman, tepatnya 16 kilometer dari titik nol Yogyakarta. Tempat wisata yang sering dijuluki mini Hollywood ini menawarkan berbagai desain bangunan unik. Sangat cocok bagi wisatawan yang menyukai fotografi.",
      "gmaps_url": "https://www.google.com/maps?q=-7.8055232,110.2374676"
    }
  },
  {
    "pk": "034bedff-54eb-4ca9-b8e2-edc6f942c2f4",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "034bedff-54eb-4ca9-b8e2-edc6f942c2f4",
      "no": 54,
      "nama": "Museum Perjuangan",
      "vote_average": 4.5,
      "vote_count": 836,
      "type": "Budaya dan Sejarah, Museum",
      "htm_weekday": 1000.0,
      "htm_weekend": 1000.0,
      "latitude": -7.8164905,
      "longitude": 110.3718611,
      "description": "Museum Perjuangan memiliki tempat utama yang berisi peninggalan Budaya dan Sejarah. Ruangan yang pertama di taat secara rapi di luar gedung. Disana menyajikan patung kepala pahlawan nasional, relief yang menjelaskan dan bercerita bagaimana lahirnya Boedi Utomo, masa penjajahan Jepang, dan partai Sarekat Islam. Selain itu juga membahas PD dua, Kongres Pemuda kesatu, masa pindahnya Ibukota negara ke Jogja, Peristiwa 1 Maret 1949, dan pertempuran puputan di Bali.",
      "gmaps_url": "https://www.google.com/maps?q=-7.8164905,110.3718611"
    }
  },
  {
    "pk": "2ca97280-9279-4214-bbd2-d5158588ede5",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "2ca97280-9279-4214-bbd2-d5158588ede5",
      "no": 37,
      "nama": "Geoforest Watu Payung Turunan",
      "vote_average": 4.5,
      "vote_count": 796,
      "type": "Alam",
      "htm_weekday": 5000.0,
      "htm_weekend": 5000.0,
      "latitude": -7.972955236,
      "longitude": 110.4362646,
      "description": "Nama Watu Payung merujuk kepada sebuah batu yang bentuknya mirip dengan bentuk payung. Kata Watu dalam bahasa jawa berarti Batu. Sedangkan kata Payung, yang bermakna Payung. Keberadaan batu yang menyerupai payung tersebut di kawasan hutan konsevasi, menjadikan sebuah kunjungan wisata alam yang sangat menyenangkan. Suasana yang teduh, nuansa alam, udara yang sejuk, bernilai edukatif, adalah daya tarik dari Watu Payung Turunan.",
      "gmaps_url": "https://www.google.com/maps?q=-7.972955236,110.4362646"
    }
  },
  {
    "pk": "65f2ec3f-40cb-467f-81f4-33faaf6f83bf",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "65f2ec3f-40cb-467f-81f4-33faaf6f83bf",
      "no": 322,
      "nama": "Taman Lampion (Taman Pelangi)",
      "vote_average": 4.3,
      "vote_count": 757,
      "type": "Desa Wisata, Buatan",
      "htm_weekday": 15000.0,
      "htm_weekend": 20000.0,
      "latitude": -7.7503631,
      "longitude": 110.3698154,
      "description": "Taman lampion atau juga sering disebut taman pelangi monjali adalah salah satu wisata saat malam hari yang bisa Anda kunjungi bersama keluarga atau teman. Selain berjalan-jalan menikmati gemerlap lampu, anda juga bisa melakukan kegiatan seru lainnya seperti dengan mengendarai becak mini, bermain bola air, bugee jumping, ATV, trampolin, perahu dayung, kereta mini dan lain-lain. Asiknya lagi, area wisata Taman Lampion, juga sering diadakan live konser musik.",
      "gmaps_url": "https://www.google.com/maps?q=-7.7503631,110.3698154"
    }
  },
  {
    "pk": "c1f28fdf-387f-4fb0-b220-3eeeef20c7ec",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "c1f28fdf-387f-4fb0-b220-3eeeef20c7ec",
      "no": 33,
      "nama": "Jogja Exotarium",
      "vote_average": 4.4,
      "vote_count": 746,
      "type": "Buatan",
      "htm_weekday": 20000.0,
      "htm_weekend": 20000.0,
      "latitude": -7.728816,
      "longitude": 110.358356,
      "description": "Di Mini Zoo Jogja Exotarium pengunjung dapat menyaksikan aneka satwa seperti reptil, hewan nocturnal, kelinci. Pengunjung dapat pula melakukan aktivitas seperti memancing, belajar berkuda atau memanah. Selain itu terdapat pula berbagai spot selfie, playground anak atau outbound. .Kehadiran Mini Zoo Jogja Exotarium yang dikemas sebagai taman wisata edukasi diharapkan menjadi wahana pengetahuan tentang satwa atau binatang.",
      "gmaps_url": "https://www.google.com/maps?q=-7.728816,110.358356"
    }
  },
  {
    "pk": "8ef24c12-30ae-4fc2-9a30-bc5b93780580",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "8ef24c12-30ae-4fc2-9a30-bc5b93780580",
      "no": 359,
      "nama": "Sumur Gumuling",
      "vote_average": 4.5,
      "vote_count": 718,
      "type": "Budaya dan Sejarah",
      "htm_weekday": 10000.0,
      "htm_weekend": 10000.0,
      "latitude": -7.8087911,
      "longitude": 110.3591825,
      "description": "Sumur Gumuling adalah salah satu tempat untuk ibadah atau kegiatan agama pada masa lalu. Sumur Gumuling merupakan masjid pada zaman pemerintahan Sri Sultan Hamengkubuwana I dan II",
      "gmaps_url": "https://www.google.com/maps?q=-7.8087911,110.3591825"
    }
  },
  {
    "pk": "3961be39-9ad8-4d8e-af74-da7acc99171c",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "3961be39-9ad8-4d8e-af74-da7acc99171c",
      "no": 476,
      "nama": "Kali Talang",
      "vote_average": 4.5,
      "vote_count": 716,
      "type": "Alam, Buatan",
      "htm_weekday": 10000.0,
      "htm_weekend": 10000.0,
      "latitude": -7.5802065,
      "longitude": 110.4606903,
      "description": "Kali Talang berada di ketinggian sekitara 1.160 meter di atas permukaan laut (MDPL). Dari Kali Kalang, puncak Merapi seakan begitu dekat dengan panorama vegetasi di kawasan Taman Nasional Gunung Merapi. Objek wisata yang berada di perbatasan Jawa Tengah (Jateng) dan DIY itu menjadi salah satu spot terbaik untuk mengabadikan puncak Merapi.",
      "gmaps_url": "https://www.google.com/maps?q=-7.5802065,110.4606903"
    }
  },
  {
    "pk": "f2554ca4-e486-4c4c-a90a-126f764b7823",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "f2554ca4-e486-4c4c-a90a-126f764b7823",
      "no": 439,
      "nama": "Kawasan Ekowisata Gunung Api Purba Nglanggeran",
      "vote_average": 4.5,
      "vote_count": 709,
      "type": "Alam, Wisata Air",
      "htm_weekday": 30000.0,
      "htm_weekend": 30000.0,
      "latitude": -7.841986,
      "longitude": 110.5415759,
      "description": "Kawasan Ekosistem Gunung Purba Nglanggeran atau yang biasa disebut Gunung Nglanggeran ini merupakan kawasan yang litologinya disusun oleh material vulkanik tua, berbentuk gunung batu raksasa yang membentang sepanjang kurang lebih 800 meter dengan tinggi mencapai 300 meter. Gunung Nglanggeran dinyatakan sebagai gunung api purba dari hasil penelitian dan refrensi yang ada. Sekitar 60-70 juta tahun yang lalu Gunung tersebut merupakan gunung berapi aktif.",
      "gmaps_url": "https://www.google.com/maps?q=-7.841986,110.5415759"
    }
  },
  {
    "pk": "d8767414-03d3-4b44-b334-baee2b99425b",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "d8767414-03d3-4b44-b334-baee2b99425b",
      "no": 417,
      "nama": "Pantai Ngetun",
      "vote_average": 4.5,
      "vote_count": 709,
      "type": "Pantai",
      "htm_weekday": 15000.0,
      "htm_weekend": 15000.0,
      "latitude": -8.1703641,
      "longitude": 110.6526446,
      "description": "Pantai Ngetun adalah keindahan yang sempurna dari Yogyakarta khususnya Gunung Kidul. Keindahan biota lautnya memang tidak bisa dihindarkan",
      "gmaps_url": "https://www.google.com/maps?q=-8.1703641,110.6526446"
    }
  },
  {
    "pk": "7e3abad1-1ba7-4926-9368-7641af2f351f",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "7e3abad1-1ba7-4926-9368-7641af2f351f",
      "no": 2,
      "nama": "Selopamioro Adventure Park",
      "vote_average": 4.5,
      "vote_count": 696,
      "type": "Alam, Wisata Air",
      "htm_weekday": 30000.0,
      "htm_weekend": 30000.0,
      "latitude": -7.945376682,
      "longitude": 110.4266714,
      "description": "Kegiatan outbond di lokasi Selopamioro Adventure Park sangat memanjakan para konsumen untuk menikmati alam. Fasilitas outbond berupa permainan air dan darat dari level anak anak sampai dengan dewasa bisa menjadi rekomendasi anda dan rekan kerja selanjutnya untuk mencoba outbond di Selopamioro Adventure Park.",
      "gmaps_url": "https://www.google.com/maps?q=-7.945376682,110.4266714"
    }
  },
  {
    "pk": "7c34b398-0b4f-4bd8-b371-50e1430d86fd",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "7c34b398-0b4f-4bd8-b371-50e1430d86fd",
      "no": 40,
      "nama": "Museum Wayang Kekayon",
      "vote_average": 4.2,
      "vote_count": 504,
      "type": "Budaya dan Sejarah",
      "htm_weekday": 20000.0,
      "htm_weekend": 20000.0,
      "latitude": -7.81406244,
      "longitude": 110.4131033,
      "description": "Museum Wayang Kekayon ini didirikan oleh almarhum Prof. DR. dr. KPH. Soejono Prawirohadikusumo (Guru besar UGM sekaligus dokter ahli saraf jiwa) dan diresmikan oleh KGPAA Paku Alam VIII pada tahun 1991. Museum ini mengoleksi berbagai jenis wayang yang ada di Indonesia. Selain sebagai tujuan wisata seni budaya, museum ini juga memiliki fungsi pendidikan, wahana penelitian, dan rekreasi. Wayang merupakan kekayaan luhur budaya bangsa Indonesia yan Museum ini juga nyaman dan asri dengan taman parkir luas serta pendapa megah untuk perayaan pernikahan, pameran, pertemuan, sarasehan, dan lain-lain.g patut kita banggakan. Terbukti atas pengakuan UNESCO atas wayang sebagai warisan pusaka dunia.",
      "gmaps_url": "https://www.google.com/maps?q=-7.81406244,110.4131033"
    }
  },
  {
    "pk": "07f27964-9064-4973-87f9-d91b066cd97a",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "07f27964-9064-4973-87f9-d91b066cd97a",
      "no": 3,
      "nama": "Tebing Gunung Gajah",
      "vote_average": 4.5,
      "vote_count": 457,
      "type": "Alam",
      "htm_weekday": 5000.0,
      "htm_weekend": 5000.0,
      "latitude": -7.776247027,
      "longitude": 110.1061368,
      "description": "Letaknya di dataran tinggi, dengan view pemandangan perbukitan dan menoreh yang hijau, dan terdapat Waduk Sermo di tengahnya. Selain spot fotonya kemudian juga terdapat spot foto love lock, sky bar, dan fancy termasuk wahana outbound selain dari beberapa spot fotografi dengan tema tertentu.",
      "gmaps_url": "https://www.google.com/maps?q=-7.776247027,110.1061368"
    }
  },
  {
    "pk": "a47f9b5e-3e0d-432b-97a5-dfc1f09201ff",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "a47f9b5e-3e0d-432b-97a5-dfc1f09201ff",
      "no": 7,
      "nama": "Bukit Pengilon",
      "vote_average": 4.6,
      "vote_count": 439,
      "type": "Alam",
      "htm_weekday": 5000.0,
      "htm_weekend": 5000.0,
      "latitude": -8.185458711,
      "longitude": 110.6917217,
      "description": "Nama bukit Pengilon berasal dari bahasa Jawa yang berarti cermin, karena di bukit ini terdapat batu yang mirip sekali dengan cermin. Areanya menyejukkan serta sangat luas. Bahkan saking luasnya destinasi ini, banyak wisatawan yang melakukan tracking hingga camping dan mendirikan tenda di sana. Tak hanya itu, tempat satu ini juga akan memanjakan mata anda. Anda bisa mengabadikan foto dengan pemandangan indah yang berlatar belakang laut.",
      "gmaps_url": "https://www.google.com/maps?q=-8.185458711,110.6917217"
    }
  },
  {
    "pk": "c9ae672f-82f7-457a-9b46-a0c1b5b16008",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "c9ae672f-82f7-457a-9b46-a0c1b5b16008",
      "no": 75,
      "nama": "Museum Batik Keraton Yogyakarta",
      "vote_average": 4.9,
      "vote_count": 20,
      "type": "Budaya dan Sejarah, Museum",
      "htm_weekday": 20000.0,
      "htm_weekend": 20000.0,
      "latitude": -7.8075139,
      "longitude": 110.3645895,
      "description": "Di Museum Batik Keraton Yogyakarta, wisatawan akan disuguhi sekitar 2.000-an motif asli keluarga kerajaan. Tak seperti ruangan museum lain di komplek Keraton, khusus di museum Batik pengunjung dilarang memotret. Terdapat foto-foto raja dan ratu dari generasi ke generasi lengkap dengan penjelasan filosofinya",
      "gmaps_url": "https://www.google.com/maps?q=-7.8075139,110.3645895"
    }
  },
  {
    "pk": "f949b138-745e-4868-9fcb-70e4605f01dd",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "f949b138-745e-4868-9fcb-70e4605f01dd",
      "no": 250,
      "nama": "Candi ASU Klaten",
      "vote_average": 4.2,
      "vote_count": 5,
      "type": "Budaya dan Sejarah",
      "htm_weekday": 3000.0,
      "htm_weekend": 3000.0,
      "latitude": -7.7423022,
      "longitude": 110.5155871,
      "description": "Letaknya di Dk. Bener Ds. Bugisan Kec. Prambanan Klaten, Candi Asu yang terletak di luar komplek Taman Wisata Prambanan kurang lebih berjarak 1 km dari komplek Taman Wisata Prambanan dan berada di dekat perumahan penduduk. Bentuk candi saat ini terkesan berserakan namun telah dilindungi oleh pagar.",
      "gmaps_url": "https://www.google.com/maps?q=-7.7423022,110.5155871"
    }
  },
  {
    "pk": "eb9916ed-b453-49b6-a57d-05211c62def4",
    "model": "tourist_attraction.TouristAttraction",
    "fields": {
      "id": "eb9916ed-b453-49b6-a57d-05211c62def4",
      "no": 443,
      "nama": "Wisata Air Wanatirta Kencana",
      "vote_average": 5.0,
      "vote_count": 1,
      "type": "Wisata Air",
      "htm_weekday": 10000.0,
      "htm_weekend": 15000.0,
      "latitude": -7.8914433,
      "longitude": 110.548354,
      "description": "Wahana bermain air di Taman Wisata Air Tirta Kencana cukup lengkap, mulai dari water sled yang khusus untuk anak-anak, dan juga disediakan water sled yang dikhususkan bagi orang dewasa. Kolam renang menjadi tempat favorit para wisatawan untuk menikmati segarnya air yang juga dibagi untuk anak-anak dan juga orang dewasa.",
      "gmaps_url": "https://www.google.com/maps?q=-7.8914433,110.548354"
    }
  }
]